<div class="col-12 col-lg-8 mt-5">
    <div class="rules fs-2">
        <ol class="list-group list-group-numbered">
            <li class="list-group-item d-flex justify-content-between align-items-start">
                <div class="ms-2 me-auto">
                    <div class="fw-bold">Основные правила</div>
                    <ul class="list-group list-group-numbered list-group-flush fs-5">
                        <li class="list-group-item">Незнание приведенных правил не освобождает вас от ответственности. Играя на нашем сервере, Вы автоматически подтверждаете, что ознакомлены и будете следовать этим правилам.</li>
                        <li class="list-group-item">Приведенные правила могут в любое время изменяться без согласия и уведомления игроков. При этом вы также подтверждаете, что согласны следить за изменениями правил самостоятельно и неукоснительно следовать им.</li>
                        <li class="list-group-item">Вид наказания и срок за нарушение какого-либо правила или ряда пунктов данных правил описаны, где это возможно: под каждым пунктом правил. В некоторых случаях администрация может выдать вам предупреждение, на первый раз. Также в случае злоупотребления, либо при неоднократном нарушении других правил, администрация оставляет за собой право на индивидуальное наказание, вплоть до вечного бана, если вечный бан не является прямым и единственным наказанием по рассматриваемому пункту правил.</li>
                        <li class="list-group-item">Запрещена продажа игровых предметов, аккаунтов и каких-либо услуг за реальные деньги. <div class="text-danger">Наказание: вечный бан</div></li>
                        <li class="list-group-item">Последнее слово всегда за администрацией проекта.</li>
                        <li class="list-group-item">Ответственность за аккаунт лежит на игроке. Если Вас взломали из-за того, что у Вас стоял слишком простой пароль, либо Вы передавали свой аккаунт третьим лицам, то за весь причиненный ущерб проекту будет отвечать основной владелец аккаунта, не зависимо от того, кто был в игре в момент нарушения правил.</li>
                        <li class="list-group-item">Хелперы, Модераторы, Администраторы и Кураторы — точно такие же игроки, которые согласились добровольно помогать проекту. Все нижеперечисленные правила относятся к ним в точно такой же степени, как и к другим игрокам. На все действия/бездействия Вы можете подать жалобу на форум, где она будет рассмотрена вышестоящим персоналом.</li>
                        <li class="list-group-item">Создавая аккаунт у нас на проекте, пользователь автоматически соглашается с Правилами проекта и с Политикой конфиденциальности проекта.</li>
                    </ul>
                </div>
            </li>
            <li class="list-group-item d-flex justify-content-between align-items-start">
                <div class="ms-2 me-auto">
                    <div class="fw-bold">Общение и чат</div>
                    <ul class="list-group list-group-numbered list-group-flush fs-5">
                        <li class="list-group-item">Запрещен мат, чистый и завуалированный, любые оскорбления или унижения игроков, обсуждение "пикантных" тем, тем интимного и личного характера, нецензурные и вульгарные выражения, включая "литературную суку" и других персонажей. <div class="text-danger">Наказание: мут от 30 минут</div></li>
                        <li class="list-group-item">Запрещено упоминание/оскорбление/унижение родителей/родственников других игроков. Исключением может быть упоминание своих родителей/родственников, но только в положительной/нейтральной форме. Оскорбительная форма обращения/упоминания по отношению к своим и чужим родителям/родственникам запрещена в любой ситуации. <div class="text-danger">Наказание: мут от 30 минут</div></li>
                        <li class="list-group-item">Запрещен спам, флуд, капс, бессмысленные сообщения, сообщения из одной буквы/цифры, сообщения, написанные заборчиком, и сообщения, написанные транслитом.<div class="text-danger">Наказание: мут от 30 минут</div></li>
                        <li class="list-group-item">Запрещены прямые виды троллинга, постоянные шутки в сторону одного или нескольких персон.<div class="text-danger">Наказание: мут от 30 минут</div></li>
                        <li class="list-group-item">Запрещены любые виды провокаций, завуалированное или открытое разжигание конфликтов мнений/интересов/взглядов, обсуждение тем, связанных с вопросами этнической принадлежности, сексуальной ориентации, религии, национальности, политики и пропаганды наркотиков.<div class="text-danger">Наказание: мут от 30 минут</div></li>
                        <li class="list-group-item">Запрещено игрокам завуалированно или открыто принципиально цепляться к каждым действиям / словам / выражениям / поступкам других игроков / кланов.<div class="text-danger">Наказание: мут от 30 минут</div></li>
                        <li class="list-group-item">Запрещено наглое, халатное или оскорбительное отношение к персоналу, администрации и высшей администрации проекта. Будьте уважительны к нам и к другим игрокам. Уважайте себя.<div class="text-danger">Наказание: мут от 30 минут</div></li>
                        <li class="list-group-item">Запрещен шантаж, вымогательство, попрошайничество в любом виде у игроков, персонала и администрации проекта.<div class="text-danger">Наказание: мут от 30 минут</div></li>
                        <li class="list-group-item">Запрещено использование черного цвета в сообщениях чата, в нике или префиксе.<div class="text-danger">Наказание: мут от 30 минут</div></li>
                        <li class="list-group-item">Запрещено рекламировать свой клан или варп чаще, чем 1 раз в 5 минут.<div class="text-danger">Наказание: мут от 30 минут</div></li>
                        <li class="list-group-item">Запрещено писать в чат цветными сообщениями. "Красить" слова и сообщения можно только в рекламных объявлениях варпов, ивентов, редких событий и прочей рекламы и информации.<div class="text-danger">Наказание: мут от 30 минут</div></li>
                        <li class="list-group-item">Запрещены префиксы, статусы, суффиксы во всю длину чата (суммарно), префиксы, которые невозможно прочитать, а также префиксы, нарушающие любые из приведенных выше и ниже правил.<div class="text-danger">Наказание: мут от 30 минут</div></li>
                        <li class="list-group-item">Запрещено упоминание сторонних проектов в общем чате, реклама ресурсов, не имеющих отношения к проекту WilyCraft.<div class="text-danger">Наказание: мут от 30 минут</div></li>
                        <li class="list-group-item">Запрещена любая дезинформация или обман игроков, персонала и администрации проекта, запрещено любое разглашение конфиденциальной информации о проекте или сервере.<div class="text-danger">Наказание: мут от 30 минут</div></li>
                        <li class="list-group-item">Запрещено раздавать советы, как поступать в той или иной ситуации администрации проекта. По всем вопросам и предложениям пишите на нашем Discord канале или группе VK.<div class="text-danger">Наказание: мут от 30 минут</div></li>
                        <li class="list-group-item">Общение в глобальном чате разрешено только на Русском языке, русскоязычной раскладке. Мы уважаем все языки и нации, однако отвечать на вопросы персонала Вы обязаны только на русском языке (не важно, в каком чате Вам был задан вопрос). Это даёт нам возможность как можно быстрее решать все ваши проблемы.<div class="text-danger">Наказание: мут от 30 минут</div></li>
                        <li class="list-group-item">Запрещены ники, состоящие из рандомного набора цифр/букв (lIlIlIlIlIlI, 0oO0oO0OOo0 , HikvsRvji6548gfjYv и т.д. т.п.), имеющие прямое и конкретное оскорбление кого угодно (PIDOR или PIDOR228 - нарушение, PomIDQR или PomIDQR228 - не содержит нарушений), либо имеющие сходство с никами персонала и администрации проекта.<div class="text-danger">Наказание: мут от 30 минут</div></li>
                        <li class="list-group-item">Запрещены префиксы, состоящие из набора китайских или японских символов, бинарного кода или языков малоизвестных народов. Убедительная просьба использовать в префиксах только русский и английский язык, также разрешён транслит, смайлики и уникальные значки, которые не противоречат ниже и выше изложенным правилам.<div class="text-danger">Наказание: мут от 30 минут</div></li>
                    </ul>
                </div>
            </li>
        </ol>
    </div>
</div>