<div class="col-12 col-lg-8 mt-5">
    <div>
        <div>
            <div><img src="/resources/img/test.png" alt="" class="wc-obj-fit-cover w-100 wc-h-30vh rounded"></div>
        </div>
        <hr>
        <div><span class="fs-2 me-2">SkyBlockTechnoMagic</span><span class="badge bg-dark text-white fs-4 mt-2">1.7.10</span></div>
        <hr>
    </div>

    <div class="mt-5 fs-2">
        <div class="d-flex flex-row justify-content-between border-bottom bg-dark text-white px-2">
            <span id="descButton" class="px-2 border-end" style="cursor: pointer">Описание</span>
            <span id="limitsButton" class="px-2 border-end border-start" style="cursor: pointer">Лимиты</span>
            <span id="minsButton" class="px-2 border-end border-start" style="cursor: pointer">Минималки</span>
            <span id="persButton" class="px-2 border-end border-start" style="cursor: pointer">Персонал</span>
            <span id="modsButton" style="cursor: pointer">Моды</span></div>
        <div class="warp">
            <div id="Desc" class="fs-4 mt-4">
                <p>Этот сервер позволит вам создать и настроить автоматический завод по производству ресурсов и крафту предметов. Сервер подходит для тех, кто любит создавать большие и сложные механизированные системы по добыче ресурсов и созданию предметов.</p>
                <p>Пройдите цепочку квестов, выполняйте интересные задания которые проведут от булыжника по основным модам! Развивайтесь в одиночку или позовите друзей.</p>
            </div>
            <div id="Pers" class="fs-4 mt-4 d-none">

                <table class="table">
                    <thead class="bg-dark text-white">
                        <tr>
                            <th>Роль</th>
                            <th>Ник</th>
                        </tr>
                    </thead>
                    <tr><td class="me-2 text-danger">Судо-Куратор</td><td>GROVANASOLO</td></tr>
                    <tr><td class="mb-2 text-danger">Куратор</td><td>Tsourai</td></tr>
                    <tr><td class="mb-2 text-primary">Гл.Модератор</td><td>Mussed</td></tr>
                    <tr><td class="mb-2 text-primary">Модератор</td><td>Ravec</td></tr>
                    <tr><td class="mb-2 text-success">Хелпер</td><td>AMD</td></tr>
                </table>
            </div>
            <div id="Mods" class="fs-5 mt-4 d-none">
                <div class="mb-2"><span class="fs-2">Клиент:</span></div>
                <div class="mb-4"><span class="ms-4 me-2"><img src="https://media.forgecdn.net/avatars/thumbnails/197/432/64/64/636892369205002880.png" alt="" class="wc-wh-64px rounded-circle"></span><span class="fs-4">DamageIndicators</span></div>
                <div class="mb-4"><span class="ms-4 me-2"><img src="https://media.forgecdn.net/avatars/thumbnails/12/89/64/64/635515249256254606.png" alt="" class="wc-wh-64px rounded-circle"></span><span class="fs-4">StatusEffectHUD</span></div>
                <div class="mb-4"><span class="ms-4 me-2"><img src="https://media.forgecdn.net/avatars/thumbnails/467/691/64/64/637749969243449870.png" alt="" class="wc-wh-64px rounded-circle"></span><span class="fs-4">MouseTweaks</span></div>
                <div class="mb-4"><span class="ms-4 me-2"><img src="https://media.forgecdn.net/avatars/thumbnails/8/473/64/64/635404785886717614.jpeg" alt="" class="wc-wh-64px rounded-circle"></span><span class="fs-4">NotEnoughItems</span></div>
                <div class="mb-4"><span class="ms-6 me-2"><img src="https://media.forgecdn.net/avatars/thumbnails/5/823/64/64/635351434418961385.png" alt="" class="wc-wh-32px rounded-circle"></span><span class="fs-5">NEIAddons</span></div>
                <div class="mb-4"><span class="ms-6 me-2"><img src="https://media.forgecdn.net/avatars/thumbnails/12/367/64/64/635525842768853257.png" alt="" class="wc-wh-32px rounded-circle"></span><span class="fs-5">NotEnoughResources</span></div>
                <div class="mb-4"><span class="ms-6 me-2"><img src="https://media.forgecdn.net/avatars/thumbnails/11/611/64/64/635496774814911579.png" alt="" class="wc-wh-32px rounded-circle"></span><span class="fs-5">ThaumcraftNIEPlugin</span></div>
                <div class="mb-4"><span class="ms-6 me-2"><img src="https://media.forgecdn.net/avatars/thumbnails/419/301/64/64/637646189487004112.png" alt="" class="wc-wh-32px rounded-circle"></span><span class="fs-5">NotEnoughEnergistics</span></div>
                <div class="mb-4"><span class="ms-4 me-2"><img src="https://media.forgecdn.net/avatars/thumbnails/259/725/64/64/637212229382044594.png" alt="" class="wc-wh-64px rounded-circle"></span><span class="fs-4">OptiFine</span></div>
                <div class="mb-4"><span class="ms-4 me-2"><img src="https://media.forgecdn.net/avatars/thumbnails/138/174/64/64/636519903439155200.png" alt="" class="wc-wh-64px rounded-circle"></span><span class="fs-4">SmoothFont</span></div>
                <div class="mb-4"><span class="ms-4 me-2"><img src="https://media.forgecdn.net/avatars/thumbnails/17/140/64/64/635658524720529782.png" alt="" class="wc-wh-64px rounded-circle"></span><span class="fs-4">Waila</span></div>
                <div class="mb-4"><span class="ms-6 me-2"><img src="https://media.forgecdn.net/avatars/thumbnails/6/741/64/64/635367541803914396.png" alt="" class="wc-wh-32px rounded-circle"></span><span class="fs-5">WailaHarvestability</span></div>
                <div class="mb-4"><span class="ms-6 me-2"><img src="https://media.forgecdn.net/avatars/thumbnails/12/713/64/64/635539701519639153.png" alt="" class="wc-wh-32px rounded-circle"></span><span class="fs-5">WAILAPlugins</span></div>
                <div class="mb-4"><span class="ms-6 me-2"><img src="https://media.forgecdn.net/avatars/thumbnails/11/204/64/64/635483047149673159.png" alt="" class="wc-wh-32px rounded-circle"></span><span class="fs-5">Wawla</span></div>
                <div class="mb-4"><span class="ms-4 me-2"><img src="https://media.forgecdn.net/avatars/thumbnails/75/514/64/64/636166153154339907.png" alt="" class="wc-wh-64px rounded-circle"></span><span class="fs-4">WorldEditCui</span></div>
            </div>
            <div id="Limits" class="fs-5 mt-4 d-none">
                <div class="fs-2">Мобы:</div>
                <p>Дружелюбные и враждебные мобы в одном чанке - 16 шт.</p>
                <p>Призыв дракона - 1шт. (за раз)</p>
                <p>Призыв Иссушителя - 1 шт. (за раз)</p>
                <p>Призыв Стража Гайи - 1 шт. (за раз)</p>
                <div class="fs-2 mt-2">Механизмы и предметы:</div>
                <p>Автоматическое сито - 16 шт.</p>
                <p>Алхимическая конструкция - 16 шт.</p>
                <p>Алхимическая печь - 16 шт.</p>
                <p>Блок обработки создания - 32 шт.</p>
                <p>Большой улей - 4 шт.</p>
                <p>Вулканический пресс - 12 шт.</p>
                <p>Генераторы материи - 8 шт.</p>
                <p>Дробитель - 16 шт.</p>
                <p>Завод камня - 12 шт.</p>
                <p>Кинетический ветрогенератор - 16 шт.</p>
                <p>Компрессор нейтрония - 16 шт.</p>
                <p>Излучатель уровня- 12 шт.</p>
                <p>Магический бур - 2 шт.</p>
                <p>Магмовый генератор - 32 шт.</p>
                <p>Молекулярный сборщик - 128 шт.</p>
                <p>МЭ интерфейс - 100 шт.</p>
                <p>МЭ монитор хранения и МЭ монитор преобразования - 16 шт. (любого вида)</p>
                <p>МЭ накопитель - 16 шт.</p>
                <p>МЭ хранилище создания - 32 штук любого вида.</p>
                <p>МЭ шина - 82 штуки (любого вида: импорта, экспорта, хранения)</p>
                <p>Основание лазера - 16 шт.</p>
                <p>Пасека, Пчелиный домик, Банка для сбора пчёл, Магическая пасека, Промышленная пасека - 30 шт. (любого вида)</p>
                <p>Плавильня (TinkersConstruct) (7x7x16) - 2 шт., размер 7x7x16 (16 высота)</p>
                <p>Последовательный сборщик - 64 шт.</p>
                <p>Пространственный приёмопередатчик - 20 шт.</p>
                <p>Радиоизотопный термоэлектрический генератор - 32 шт.</p>
                <p>Реакторы (BigReactors) - 2 шт., размер 16х16х8 (8 высота)</p>
                <p>Реакторы (DraconicEvolution) - 1 шт.</p>
                <p>Садовая теплица - 32 шт.</p>
                <p>Сборщик нейтрония - 16 шт.</p>
                <p>Сборщик урожая - 15 шт.</p>
                <p>Солнечный опреснитель - 128 шт.</p>
                <p>Солнечные панели - 128 шт. любого уровня из всех модов</p>
                <p>Стабилизированный спаунер, Электрический спаунер и Клетка гнева - 16 шт.</p>
                <p>Турбины (BigReactors) - 2 шт., размер 16х16х16</p>
                <p>Ужасающий верстак - 32 шт.</p>
                <p>Ужасающий стол для автокрафта - 16 шт.</p>
                <p>Узел передачи (Предметы), Узел передачи (Жидкости) - 64 шт.</p>
                <p>Улучшенная алхимическая печь - 8 шт.</p>
                <p>Утилизатор - 6 шт.</p>
                <p>Энергохранилище (любой вид) - 24 шт.</p>
                <p>Ядерный реактор - 8 шт.</p>
                <p>Corporea Funnel - 32 шт.</p>
                <p>Corporea Interceptor - 32 шт.</p>
                <p>Corporea Retainer - 32 шт.</p>
                <p>Thaumic stone Extruder - 32 шт.</p>
                <p>Wind generator турбина - 24 шт.</p>
                <p>Цветки из Botania (Генерирующие ману) - 128 шт.</p>
                <p>Распространитель маны - 32 шт.</p>
                <p>Бассейн маны - 32 шт.</p>
            </div>
            <div id="Mins" class="fs-5 mt-4 d-none">
                <div class="d-block">
                    <p class="fs-2 mt-2">Vanilla:</p>
                    Адокварц 1 шт. - 20
                    <br>Адская звезда 1 шт. - 5000
                    <br>Адские кирпичи 1&nbsp;шт. - 10
                    <br>Адский нарост 1&nbsp;шт. - 20
                    <br>Алмаз 1 шт. - 500
                    <br>Арбуз (большой плод) 1&nbsp;шт. - 10
                    <br>Булыжник 1&nbsp;шт. - 5
                    <br>Глина (блок) 1&nbsp;шт. - 40
                    <br>Глина (комок) 1&nbsp;шт. - 10
                    <br>Гнилая плоть 1&nbsp;шт. - 10
                    <br>Голова зомби 1 шт. - 2000
                    <br>Голова крипера &nbsp;шт. - 2000
                    <br>Гравий 1&nbsp;шт. - 5
                    <br>Гриб (красный/коричневый) 1&nbsp;шт. - 20
                    <br>Дерево (дуб/ель/береза/тропическое/акация/темный дуб) 1 шт. - 10
                    <br>Железный слиток 1&nbsp;шт. - 40
                    <br>Жемчуг эндера 1 шт. - 100
                    <br>Зачарованная книга (Удача, Шипы и т.д.) 1 шт. - 20000
                    <br>Земля 1&nbsp;шт. - 5
                    <br>Золотое яблоко (зачарованное) 1 шт. - 11540
                    <br>Золотое яблоко 1 шт. - 1300
                    <br>Золотой слиток 1&nbsp;шт. - 160
                    <br>Изумруд 1 шт. - 800
                    <br>Какао-бобы 1&nbsp;шт. - 20
                    <br>Кактус 1&nbsp;шт. - 10
                    <br>Камень 1&nbsp;шт. - 5
                    <br>Книга 1 шт. - 130
                    <br>Книжная полка 1 шт. - 405
                    <br>Кожа 1 шт. - 100
                    <br>Конская броня (все виды) 1 шт. - 5000
                    <br>Кость 1&nbsp;шт. - 20
                    <br>Красители (все виды) 1&nbsp;шт. - 10
                    <br>Красная пыль 1&nbsp;шт. - 20
                    <br>Кремень 1 шт. - 20
                    <br>Лава (ведро/бакет) 1 шт. - 100
                    <br>Лазурит 1&nbsp;шт. - 70
                    <br>Лёд 1&nbsp;шт. - 10
                    <br>Листья (дуб/ель/береза/тропическое/акация/темный дуб) 1&nbsp;шт. - 5
                    <br>Маяк 1 шт. - 5170
                    <br>Мясо (курятина, свинина, говядина, стейк) 1 шт. - 10
                    <br>Нить 1 шт. - 10
                    <br>Обсидиан 1 шт. - 40
                    <br>Огненный порошок 1 шт. - 50
                    <br>Око эндера 1 шт. - 150
                    <br>Паучий глаз 1 шт. - 100
                    <br>Перо 1 шт. - 20
                    <br>Песок (все виды) 1 шт. - 5
                    <br>Пластинка (все виды) 1 шт. - 1000
                    <br>Порох 1 шт. - 20
                    <br>Поршень 1 шт. - 100
                    <br>Пшеница (плод) 1 шт. - 20
                    <br>Рыба (все виды) 1 шт. - 100
                    <br>Саженец (дуб/ель/береза/тропическое/акация/темный дуб) 1&nbsp;шт. - 5
                    <br>Светящаяся пыль 1&nbsp;шт. - 40
                    <br>Светящийся камень (светокамень) 1 шт. - 160
                    <br>Седло 1 шт. - 500
                    <br>Семена (пшеница, тыква, арбуз) 1&nbsp;шт. - 10
                    <br>Слеза гаста 1 шт. - 1000
                    <br>Слизь 1 шт. - 100
                    <br>Снег 1&nbsp;шт. - 20
                    <br>Снежок 1&nbsp;шт. - 5
                    <br>Стекло 1&nbsp;шт. - 10
                    <br>Стержень ифрита 1 шт. - 100
                    <br>Стол зачарований 1 шт. - 1290
                    <br>Сундук эндера 1 шт. - 470
                    <br>Тростник 1&nbsp;шт. - 10
                    <br>Тыква (плод) 1&nbsp;шт. - 10
                    <br>Уголь 1&nbsp;шт. - 20
                    <br>Череп скелета 1 шт. - 2000
                    <br>Череп скелета иссушителя 1 шт. - 2500
                    <br>Чернильный мешок 1&nbsp;шт. - 20
                    <br>Шерсть (все виды) 1&nbsp;шт. - 20
                    <br>Эндерняк 1&nbsp;шт. - 5
                    <br>Яблоко 1&nbsp;шт. - 20
                    <br>Яйцо (куриные яйца) 1&nbsp;шт. - 10
                    <br>Яйцо дракона 1 шт. - 5000
                    <br>Яйцо призыва (все виды) 1 шт. - 20000
                    <br>
                    <p class="fs-2 mt-2">АЕ2 Stuff</p>
                    Беспроводной соединитель 1 шт. - 1680
                    <br>Камера для выращивания кристаллов 1 шт. - 2360
                    <br>Кодировщик шаблонов 1 шт. - 470
                    <br>Набор для настройки беспроводного соединителя 1 шт. - 2255
                    <br>Продвинутый высекатель 1 шт. - 2155
                    <br>Устройство визуализации Сети 1 шт. - 2260
                    <br>
                    <p class="fs-2 mt-2">AE2 Wireless Terminals</p>
                    Беспроводной терминал создания 1 шт. - 75000
                    <br>Буст-карта 1 шт. - 15000
                    <br>
                    <p class="fs-2 mt-2">Applied Energistics 2</p>
                    16к МЭ компонент хранения 1 шт. - 6625
                    <br>16К МЭ ячейка хранения 1 шт. - 6945
                    <br>16К хранилище создания 1 шт. - 7340
                    <br>1к МЭ компонент хранения 1 шт. - 575
                    <br>1К МЭ ячейка хранения 1 шт. - 895
                    <br>1К хранилище создания 1 шт. - 1290
                    <br>4к МЭ компонент хранения 1 шт. - 2125
                    <br>4К МЭ ячейка хранения 1 шт. - 2445
                    <br>4К хранилище создания 1 шт. - 2840
                    <br>64к МЭ компонент хранения 1 шт. - 20545
                    <br>64К МЭ ячейка хранения 1 шт. - 20865
                    <br>64К хранилище создания 1 шт. - 21260
                    <br>Базовая карта 1 шт. - 640
                    <br>Блок небесного камня 1&nbsp;шт. - 300
                    <br>Блок обработки создания 1 шт. - 1240
                    <br>Блок создания 1 шт. - 715
                    <br>Верстак для ячеек 1 шт. - 580
                    <br>Высекатель 1 шт. - 505
                    <br>Вычислительный пресс для высекателя 1 шт. - 5000
                    <br>Вычислительный процессор 1&nbsp;шт. - 180
                    <br>Зарядник 1 шт. - 400
                    <br>Заряженный кристалл истинного кварца 1&nbsp;шт. - 200
                    <br>Изменчивый кристалл 1&nbsp;шт. - 100
                    <br>Инженерный пресс для высекателя 1 шт. - 5000
                    <br>Инженерный процессор 1&nbsp;шт. - 525
                    <br>Карта емкости 1&nbsp;шт. - 660
                    <br>Карта инвертирования 1&nbsp;шт. - 1340
                    <br>Карта нечеткости 1&nbsp;шт. - 1340
                    <br>Карта создания 1 шт. - 660
                    <br>Карта ускорения 1&nbsp;шт. - 1420
                    <br>Кварцевое оптическое волокно 1 шт. - 140
                    <br>Кварцевое стекло 1 шт. - 30
                    <br>Кремниевый пресс для высекателя 1 шт. - 5000
                    <br>Кристалл истинного кварца 1 шт. - 150
                    <br>Логический пресс для высекателя 1 шт. - 5000
                    <br>Логический процессор &nbsp;1 шт. - 185
                    <br>Молекулярный сборщик 1 шт. - 895
                    <br>МЭ закрытый кабель 1&nbsp;шт. - 185
                    <br>МЭ интерфейс 1 шт. - 765
                    <br>МЭ контроллер 1 шт. - 1775
                    <br>МЭ корпус ячейки хранения 1 шт. - 320
                    <br>МЭ накопитель 1 шт. - 1375
                    <br>МЭ плотный кабель 1&nbsp;шт. - 305
                    <br>МЭ стеклянный кабель 1&nbsp;шт. - 165
                    <br>МЭ сундук 1 шт. - 1315
                    <br>МЭ терминал 1 шт. - 1050
                    <br>МЭ терминал интерфейсов 1 шт. - 1570
                    <br>МЭ терминал создания 1 шт. - 1065
                    <br>МЭ терминал шаблонов 1 шт. - 1610
                    <br>МЭ умный кабель 1&nbsp;шт. - 245
                    <br>МЭ шина импорта 1 шт. - 495
                    <br>МЭ шина хранения 1 шт. - 875
                    <br>МЭ шина экспорта 1 шт. - 420
                    <br>Отпечатанный кремний 1&nbsp;шт. - 100
                    <br>Плотная энергетическая ячейка 1 шт. - 1940
                    <br>Порт ввода/вывода 1 шт. - 2885
                    <br>Приемщик энергии 1 шт. - 380
                    <br>Продвинутая карта 1&nbsp;шт. - 1320
                    <br>Терминал безопасности 1 шт. - 8470
                    <br>Ускоритель роста кристаллов 1 шт. - 865
                    <br>Чистый изменчивый кристалл 1&nbsp;шт. - 50
                    <br>Чистый кристалл истинного кварца 1&nbsp;шт. - 75
                    <br>Чистый кристалл кварца нижнего мира 1&nbsp;шт. - 10
                    <br>Энергетическая ячейка 1 шт. - 220
                    <br>Ядро истребления 1 шт. - 245
                    <br>Ядро формирования 1 шт. - 380
                    <br>
                    <p class="fs-2 mt-2">Avaritia</p>
                    Бесконечно-сингулярная жемчужина 1 шт. - 30000
                    <br>Блок нейтрония 1 шт. - 27000
                    <br>Ботинки Бесконечности 1 шт. - 1000000
                    <br>Вселенское рагу 1 шт. - 10000
                    <br>Всепоглощающая жемчужина 1 шт. - 15000
                    <br>Катализатор бесконечности 1 шт. - 100000
                    <br>Компрессор нейтрония 1 шт. - 50000
                    <br>Космические фрикадельки 1 шт. - 10000
                    <br>Космический жезл 1 шт. - 1000000
                    <br>Космический меч 1 шт. - 1000000
                    <br>Кровавый шар Армока 1 шт. - 1000000
                    <br>Меч огненного черепа &nbsp;1 шт. - 50000
                    <br>Нагрудник Бесконечности 1 шт. - 1000000
                    <br>Поножи Бесконечности 1 шт. - 1000000
                    <br>Разрушитель мира 1 шт. - 1000000
                    <br>Сборщик нейтрония 1 шт. - 50000
                    <br>Сжатый сундук 1 шт. - 2000
                    <br>Сингулярность (все виды) 1 шт. - 100000
                    <br>Слиток бесконечности 1 шт. - 500000
                    <br>Ужасающий верстак 1 шт. - 25000
                    <br>Ужасающий стол для автокрафта 1 шт. - 50000
                    <br>Шлем Бесконечности 1 шт. - 1000000
                    <br>
                    <p class="fs-2 mt-2">Big Reactors</p>
                    Блутониевый слиток 1 шт. - 800
                    <br>Вал роторатурбины 1 шт. - 250
                    <br>Графитовыый слиток 1 шт. - 50
                    <br>Йеллориумовый слиток 1 шт. - 200
                    <br>Йеллориумовый топливный стержень 1 шт. - 350
                    <br>Лудикритовый слиток 1 шт.- 1600
                    <br>Переработчик цианита 1 шт. - 2000
                    <br>Подшипник ротора турбины 1 шт. - 1500
                    <br>Реакторная розетка 1 шт. - 500
                    <br>Реакторное стекло 1 шт. - 250
                    <br>Реакторный контролирующий стержень 1 шт. - 1000
                    <br>Реакторный контроллер 1 шт. - 1000
                    <br>Реакторный корпус 1 шт. - 200
                    <br>Реакторный порт доступа 1 шт. - 600
                    <br>Турбинный контроллер 1 шт. - 1500
                    <br>Турбинный корпус 1 шт. - 400
                    <br>Турбинный порт питания 1 шт. - 800
                    <br>Цианитовый слиток 1 шт. - 350
                    <br>
                    <p class="fs-2 mt-2">Blood Magic:</p>
                    Elemental Inscription Tool: Dawn 1 шт. - 1200
                    <br>Алхимическая и химическая установка 1 шт. - 5000
                    <br>Алхимический кальцинатор 1 шт. - 5000
                    <br>Алхимический маршрутизатор 1 шт. - 5000
                    <br>Алхимический сегментер 1 шт. - 5000
                    <br>Алхимическое реле 1 шт. - 5000
                    <br>Водный сигил 1 шт. - 10000
                    <br>Воздушный сигил 1 шт. - 10000
                    <br>Демоническая плитка 1 шт. - 1600
                    <br>Жертвенный кинжал 1 шт. - 15000
                    <br>Заполненный сокет 1 шт. - 15000
                    <br>Инструмент начертания элементаля: Вода 1 шт. - 720
                    <br>Инструмент начертания элементаля: Воздух 1 шт. - 1000
                    <br>Инструмент начертания элементаля: Земля 1 шт. - 800
                    <br>Инструмент начертания элементаля: Огонь 1 шт. - 800
                    <br>Инструмент начертания элементаля: Сумерки 1 шт. - 1200
                    <br>Кирпич кристального скопления 1 шт. - 108000
                    <br>Кристальное скопление 1 шт. - 108000
                    <br>Кристальный стеклянный колпак 1 шт. - 55000
                    <br>Кровавый алтарь 1 шт. - 15000
                    <br>Кровавый шар архимага 1 шт. - 64000
                    <br>Кровавый шар мага 1 шт. - 16000
                    <br>Кровавый шар мастера 1 шт. - 32000
                    <br>Кровавый шар ученика 1 шт. - 8000
                    <br>Кузница душевной брони 1 шт. - 63000
                    <br>Лавовый кристалл 1 шт. - 11000
                    <br>Лавовый сигил 1 шт. - 6000
                    <br>Осколок души 1 шт. - 12000
                    <br>Осколок жизни 1 шт. - 12000
                    <br>Предсказатель ритуала (2) 1 шт. - 16720
                    <br>Предсказатель ритуала (3) 1 шт. - 25520
                    <br>Предсказатель ритуала 1 шт. - 11120
                    <br>Пробуждённый кристалл активации 1 шт. - 89000
                    <br>Пропитанная плитка 1 шт. - 800
                    <br>Пустотный сигил 1 шт. - 12800
                    <br>Ритуальный камень мастера 1 шт. - 2500
                    <br>Руна дополнительной ёмкости 1 шт. - 2000
                    <br>Руна жертвоприношения 1 шт. - 2000
                    <br>Руна самопожертвования 1 шт. - 2000
                    <br>Руна скорости 1 шт. - 2000
                    <br>Руна улучшенной ёмкости 1 шт. - 3500
                    <br>Руна шара 1 шт. - 2000
                    <br>Связанная кирка 1 шт. - 15000
                    <br>Связанная лопата 1 шт. - 15000
                    <br>Связанное лезвие 1 шт. - 15000
                    <br>Связанный топор 1 шт. - 15000
                    <br>Сигил быстрого копателя 1 шт. - 10000
                    <br>Сигил быстроты 1 шт. - 10000
                    <br>Сигил вихря 1 шт. - 10000
                    <br>Сигил зелёной рощи 1 шт. - 10000
                    <br>Сигил зрения 1 шт. - 10000
                    <br>Сигил кровавого светильника 1 шт. - 10000
                    <br>Сигил магнетизма 1 шт. - 15000
                    <br>Сигил предсказания 1 шт. - 10000
                    <br>Сигил прозрачного моста 1 шт. - 10000
                    <br>Сигил разрыва края 1 шт. - 10000
                    <br>Сигил стихийного родства 1 шт. - 35000
                    <br>Сигил удержания 1 шт. - 10000
                    <br>Слабый кристалл активации 1 шт. - 20000
                    <br>Слабый кровавый осколок 1 шт. - 1500
                    <br>Слабый кровавый шар 1 шт. - 5000
                    <br>Тайный постамент 1 шт. - 6500
                    <br>Тайный пьедестал 1 шт. - 2500
                    <br>Трансцендентальный кровавый шар 1 шт. - 128000
                    <br>Укреплённая плитка 1 шт. - 400
                    <br>Чистая плитка 1 шт. - 200
                    <br>Эфирная плитка 1 шт. - 3200
                    <br>
                    <p class="fs-2 mt-2">Botania</p>
                    Assembly Halo 1 шт. - 1000
                    <br>Bauble Case 1 шт. - 700
                    <br>Black Hole Talisman 1 шт. - 1800
                    <br>Black Lotus 1 шт. - 200
                    <br>Blacker Lotus (Зачарованный) 1 шт. - 400
                    <br>Dreamwood Twig 1 шт. - 100
                    <br>Enchanted Soil 1 шт. - 10000
                    <br>Ender Air Bottle 1 шт. - 30
                    <br>Gaia Spirit Ingot 1 шт. - 2700
                    <br>Greater Ring of Magnetization 1 шт. - 4100
                    <br>Horn of the Covering 1 шт. - 1300
                    <br>Mana Powder 1 шт. - 200
                    <br>Manaweave Cloth 1 шт. - 800
                    <br>Overgrowth Seed 1 шт. - 10000
                    <br>Red String 1 шт. - 200
                    <br>Spellbinding Cloth 1 шт. - 3600
                    <br>Агрегатор жизни 1 шт. - 4200
                    <br>Багровый кулон 1 шт. - 3900
                    <br>Бассейн маны 1 шт. - 300
                    <br>Ветка жизнедерева 1 шт. - 100
                    <br>Гайа пилон 1 шт. - 3900
                    <br>Древесина мечтаний 1 шт. - 100
                    <br>Дух Гайи 1 шт. - 200
                    <br>Жезл ада 1 шт. - 500
                    <br>Жезл Биврёста 1 шт. - 4100
                    <br>Жезл Волхвов 1 шт. - 2100
                    <br>Жезл Высокогорья 1 шт. - 1100
                    <br>Жезл Земель 1 шт. - 400
                    <br>Жезл морей 1 шт. - 400
                    <br>Жезл Небес 1 шт. - 400
                    <br>Жезл Терраформер 1 шт. - 5800
                    <br>Жезл Чёрной Мессы 1 шт. - 2800
                    <br>Жемчуг маны 1 шт. - 400
                    <br>Жизнедерево 1 шт. - 100
                    <br>Жизнекамень 1 шт. - 100
                    <br>Землекрушитель 1 шт. - 11000
                    <br>Золотой лавровый венок 1 шт. - 400
                    <br>Камень дракона 1 шт. - 2500
                    <br>Кольцо магнетизма 1 шт. - 1600
                    <br>Красный корень 1 шт. - 200
                    <br>Крылатая тиара 1 шт. - 1600
                    <br>Кушак Пилигрима 1 шт. - 2200
                    <br>Линзы маны 1 шт. - 800
                    <br>Линзы маны: Магнетизм 1 шт. - 1000
                    <br>Линзы маны: Потенциал 1 шт. - 1100
                    <br>Линзы маны: Скорость 1 шт. - 1100
                    <br>Линзы маны: Сопротивление 1 шт. - 1100
                    <br>Линзы маны: Эффективность 1 шт. - 1100
                    <br>Луговое семя 1 шт. - 100
                    <br>Маналмаз 1 шт. - 1700
                    <br>Мистические цветы (Все) 1 шт. - 200
                    <br>Осколок призмарина 1 шт. - 100
                    <br>Пилон маны 1 шт. - 2300
                    <br>Пирокластический кулон 1 шт. - 1400
                    <br>Планшет маны 1 шт. - 800
                    <br>Пояс странника 1 шт. - 1200
                    <br>Природный пилон 1 шт. - 3300
                    <br>Пыльца феи 1 шт. - 400
                    <br>Распределитель маны 1 шт. - 700
                    <br>Распространитель маны 1 шт. - 600
                    <br>Распространитель маны Гайи 1 шт. - 3600
                    <br>Рог дикой природы 1 шт. - 400
                    <br>Рог укрытия 1 шт. - 400
                    <br>Рука края 1 шт. - 1300
                    <br>Руна весны 1 шт. - 500
                    <br>Руна воды 1 шт. - 300
                    <br>Руна воздуха 1 шт. - 300
                    <br>Руна гнева 1 шт. - 4400
                    <br>Руна гордости 1 шт. - 4600
                    <br>Руна жадности 1 шт. - 4200
                    <br>Руна зависти 1 шт. - 4400
                    <br>Руна земли 1 шт. - 300
                    <br>Руна зимы 1 шт. - 700
                    <br>Руна лени 1 шт. - 4300
                    <br>Руна лета 1 шт. - 900
                    <br>Руна маны 1 шт. - 1400
                    <br>Руна обжорства 1 шт. - 4400
                    <br>Руна огня 1 шт. - 300
                    <br>Руна осени 1 шт. - 600
                    <br>Руна похоти 1 шт. - 4600
                    <br>Рунический алтарь 1 шт. - 700
                    <br>Слиток манастали 1 шт. - 200
                    <br>Слиток террастали 1 шт. - 2500
                    <br>Слиток элементия 1 шт. - 400
                    <br>Тектонический пояс 1 шт. - 900
                    <br>Эльфийский распространитель маны 1 шт. - 900
                    <br>
                    <p class="fs-2 mt-2">DivineRPG</p>
                    Адский слиток 1 шт. - 300
                    <br>Арлемитовый слиток 1 шт. - 500
                    <br>Божественный камень 1 шт. - 1800
                    <br>Души и Фрагменты Мортума/Эдема/Небесного терна/Апалачии/Дикого леса 1 шт. - 100
                    <br>Маул Кароса 1 шт. -&nbsp; 35000
                    <br>Незеритовый слиток 1 шт. - 500
                    <br>Осколок (любой) 1 шт. - 200
                    <br>Повреждённый камень 1 шт. - 1800
                    <br>Реалмитовый слиток 1 шт. - 500
                    <br>Рупиевый слиток 1 шт. -&nbsp; 500
                    <br>Слиток тени 1 шт. - 1000
                    <br>Теневой камень 1 шт. - 4000
                    <br>Фиолетовое пламя 1 шт. - 990
                    <br>Халитовая кираса 1 шт. - 19000
                    <br>Халитовые ботинки 1 шт. - 15000
                    <br>Халитовые поножи 1 шт. - 18000
                    <br>Халитовый клинок 1 шт. - 18000
                    <br>Халитовый шлем 1 шт. - 16000
                    <br>
                    <p class="fs-2 mt-2">Draconic Evolution</p>
                    Авто-киллер 1 шт. - 10000
                    <br>Ботинки виверны 1 шт. - 100000
                    <br>Ботинки дракона 1 шт. - 300000
                    <br>Ботинки Хаоса 1 шт. - 500000
                    <br>Дракониевый слиток (или пыль) 16 шт. - 2400
                    <br>Душа (любое существо) &nbsp;1 шт. - 20000
                    <br>Кирка Виверны 1 шт. - 100000
                    <br>Кирка Дракона 1 шт. - 300000
                    <br>Кирка Хаоса 1 шт. - 500000
                    <br>Лопата Виверны 1 шт. - 100000
                    <br>Лопата Дракона 1 шт. - 300000
                    <br>Лопата Хаоса 1 шт. - 500000
                    <br>Лук Виверны 1 шт. - 100000
                    <br>Лук Дракона 1 шт. - 300000
                    <br>Лук Хаоса 1 шт. - 500000
                    <br>Меч Виверны 1 шт. - 100000
                    <br>Меч Дракона 1 шт. - 300000
                    <br>Меч Хаоса 1 шт. - 500000
                    <br>Нагрудник виверны 1 шт. - 100000
                    <br>Нагрудник Дракона 1 шт. - 500000
                    <br>Нагрудник Хаоса 1 шт. - 500000
                    <br>Осколок Хаоса (большой) 1 шт. - 50000
                    <br>Поножи Виверны 1 шт. - 100000
                    <br>Поножи Дракона 1 шт. - 300000
                    <br>Поножи Хаоса 1 шт. - 500000
                    <br>Посох силы (Стафф) 1 шт. - 1000000
                    <br>Посох Хаоса 1 шт. - 2000000
                    <br>Пробуждённое ядро 1 шт. - 100000
                    <br>Пробуждённый дракониевый блок 1 шт. - 37500
                    <br>Пробуждённый дракониевый слиток 1 шт. - 4180
                    <br>Сердце дракона 1 шт. - 150000
                    <br>Стабилизированный спаунер 1 шт. - 20000
                    <br>Топор Дракона 1 шт. - 300000
                    <br>Топор Хаоса 1 шт. - 500000
                    <br>Шлем Виверны 1 шт. - 100000
                    <br>Шлем Дракона 1 шт. - 300000
                    <br>Шлем Хаоса 1 шт. - 500000
                    <br>Ядро Виверны 1 шт. - 50000
                    <br>Ядро дракона 1 шт. - 20000
                    <br>Ядро Хаоса 1 шт. - 200000
                    <br>
                    <p class="fs-2 mt-2">Electro Magic Tools</p>
                    Aer генератор 1 шт. - 10800
                    <br>Arbor генератор 1 шт. - 10800
                    <br>Auram генератор 1 шт. - 10800
                    <br>Ignis генератор 1 шт. - 10800
                    <br>Potentia генератор 1 шт. - 10800
                    <br>Алмазный мультиинструмент 1 шт. - 13300
                    <br>Бур Камнелома 1 шт. - 25600
                    <br>Дважды сжатая солнечная панель 1 шт. - 247100
                    <br>Железный мультиинструмент 1 шт. - 8300
                    <br>Квантовые ботинки путешественника 1 шт. - 47800
                    <br>Квантовые крылья 1 шт. - 73300
                    <br>Квантовые очки откровения 1 шт. - 72100
                    <br>Кольцо для зарядки брони 1 шт. - 28100
                    <br>Кольцо для зарядки инвентаря 1 шт. - 31200
                    <br>Кристаллизированная капля материи 1 шт. - 12500
                    <br>Набалдашник: Взрыв 1 шт. - 6400
                    <br>Набалдашник: Щит 1 шт. - 1600
                    <br>Нано-ботинки путешественника 1 шт. - 6800
                    <br>Нано-крылья 1 шт. - 4300
                    <br>Нано-очки откровения 1 шт. - 23500
                    <br>Наполненная дважды сжатая солнечная панель (все виды) 1 шт. - 251900
                    <br>Наполненная сжатая солнечная панель (все виды) 1 шт. - 32300
                    <br>Наполненная трижды сжатая солнечная панель(все виды) 1 шт. - 2233100
                    <br>Наполненный квантовый нагрудник 1 шт. - 69500
                    <br>Промышленная станция зарядки жезлов 1 шт. - 65400
                    <br>Сжатая солнечная панель 1 шт. - 27500
                    <br>Солнечные очки откровения 1 шт. - 324500
                    <br>Таум-Бур 1 шт. - 7300
                    <br>Таум-мультиинстументр 1 шт. - 14800
                    <br>Таум-электро пила 1 шт. - 7000
                    <br>Трижды сжатая солнечная панель 1 шт. - 2228300
                    <br>Укрепленное таум-крыло 1 шт. - 600
                    <br>Укрепленные таум-крылья 1 шт. - 1200
                    <br>Электрическая мотыга роста 1 шт. - 11200
                    <br>Электрическая чернильница с пером 1 шт. - 5500
                    <br>Электрические ботинки путешественника 1 шт. - 4200
                    <br>Электрические очки откровения 1 шт. - 6500
                    <br>Электропила Потока 1 шт. - 24000
                    <br>
                    <p class="fs-2 mt-2">EnderIO</p>
                    Беспроводной зарядник 1 шт. - 8400
                    <br>Блок конденсаторов 1 шт. - 3800
                    <br>Блок телепорта 1 шт. - 4600
                    <br>Вакуумный сундук 1 шт. - 1400
                    <br>Вибрирующий блок конденсаторов 1 шт. - 9400
                    <br>Вибрирующий кристалл 1 шт. - 1100
                    <br>Вибрирующий сплав 1 шт. - 300
                    <br>Восьмислойный конденсатор 1 шт. - 2200
                    <br>Генератор внутреннего сгорания 1 шт. - 3900
                    <br>Генератор Стирлинга 1 шт. - 500
                    <br>Голова странника края 1 шт. - 5000
                    <br>Двухслойный конденсатор 1 шт. - 800
                    <br>Дробитель 1 шт. - 1800
                    <br>Жидкостный резервуар 1 шт. - 1000
                    <br>Завод сплавов 1 шт. - 2600
                    <br>Зачарователь 1 шт. - 2000
                    <br>Зомби контроллер 1 шт. - 200
                    <br>Зомби-электрод 1 шт. - 600
                    <br>Измученная голова странника края 1 шт. - 5500
                    <br>Интерфейс края 1 шт. - 1400
                    <br>Киллер Джо 1 шт. - 2600
                    <br>Корпус механизма 1 шт. - 1200
                    <br>Кремний 1 шт. - 10
                    <br>Кристалл края 1 шт. - 1800
                    <br>Наэлектризованная сталь 1 шт. - 100
                    <br>Обелиск опыта 1 шт. - 1900
                    <br>Обелиск отвращения 1 шт. - 7300
                    <br>Основа Края 1 шт. - 200
                    <br>Основной блок конденсаторов 1 шт. - 1500
                    <br>Основной конденсатор 1 шт. - 200
                    <br>Отрубатель и сращиватель 1 шт. - 2300
                    <br>Погодный кристалл 1 шт. - 500
                    <br>Погодный обелиск 1 шт. - 2700
                    <br>Покрасочный механизм 1 шт. - 2400
                    <br>Предметный буфер 1 шт. - 900
                    <br>Привлекающий кристалл 1 шт. - 1500
                    <br>Притягивающий обелиск 1 шт. - 3400
                    <br>Проводящее железо 1 шт. - 100
                    <br>Пространственный приемопередатчик 1 шт. - 10300
                    <br>Пульсирующее железо 1 шт. - 200
                    <br>Пульсирующий кристалл 1 шт. - 700
                    <br>Расплавненный кварц 1 шт. - 200
                    <br>Резервуар 1 шт. - 400
                    <br>Резонатор края 1 шт. - 5500
                    <br>Связующий элемент труб 16 шт. - 10
                    <br>Связыватель душ 1 шт. - 6700
                    <br>Сломанный спаунер 1 шт. - 15000
                    <br>Создатель 1 шт. - 2100
                    <br>Составной связующий элемент 16 шт. - 100
                    <br>Соуларий 1 шт. - 100
                    <br>Сплав из красного камня 1 шт. - 30
                    <br>Темная кираса 1 шт. - 1800
                    <br>Темная нажимная пластина 1 шт. - 400
                    <br>Темная сталь 1 шт. - 200
                    <br>Темные ботинки 1 шт. - 900
                    <br>Темные поножи 1 шт. - 1500
                    <br>Темный шлем 1 шт. - 1100
                    <br>Универсальный буфер 1 шт. - 3000
                    <br>Фермерская станция 1 шт. - 4300
                    <br>Флакон для душ 1 шт. - 700
                    <br>Чан 1 шт. - 4300
                    <br>Электромагнит 1 шт. - 1800
                    <br>Энергетический сплав 1 шт. - 200
                    <br>Энергобуфер 1 шт. - 2100
                    <br>Якорь путешествия 1 шт. - 1100
                    <br>
                    <p class="fs-2 mt-2">Ex Nihilo</p>
                    Автоматический молот&nbsp;1 шт.&nbsp;- 1250
                    <br>Автоматический продвинутый молот&nbsp; 1 шт. - 25000
                    <br>Автоматический тяжёлый молот 1 шт. - 8500
                    <br>Автоматический&nbsp;мана-молот&nbsp;1 шт. -&nbsp; 1500
                    <br>Автоматический&nbsp;продвинутый&nbsp;мана-молот 1 шт. - 38500
                    <br>Автоматический&nbsp;тяжёлый&nbsp;мана-молот 1 шт. -&nbsp; 9500
                    <br>Автоматическое мана-сито 1 шт. -&nbsp; 1500
                    <br>Автоматическое продвинутое мана-сито 1 шт. - 38500
                    <br>Автоматическое продвинутое сито 1 шт. - 25000
                    <br>Автоматическое сито&nbsp;1 шт.&nbsp;- 1250
                    <br>Автоматическое тяжёлое мана-сито 1 шт. -&nbsp; 9500
                    <br>Автоматическое тяжёлое сито 1 шт. - 8500
                    <br>Бочка 1 шт. - 50
                    <br>Ведро ведьминой воды 1 шт. - 250
                    <br>Каменная бочка 1 шт. -&nbsp; 100
                    <br>Кукла (любой вид) 1 шт. - 500
                    <br>Пахнущий улей&nbsp;1 шт. - 3200
                    <br>Приманка (любой вид) 1 шт.&nbsp;&nbsp;- 250
                    <br>Сито 1 шт. - 350
                    <br>Таум-бочка 1 шт. - 250
                    <br>Тигель 1 шт. - 250
                    <br>Тяжёлое сито 1 шт. - 750&nbsp;
                    <br>Улучшение скорости&nbsp;1 шт.&nbsp;- 750
                    <br>Улучшение удачи&nbsp;1 шт.&nbsp;- 750
                    <br>Флаксовый молот&nbsp;1 шт. -&nbsp; 4500
                    <br>Флаксовый посох&nbsp; 1 шт. - 4500
                    <br>
                    <p class="fs-2 mt-2">Extra Cells 2</p>
                    1024к МЭ компонент хранения 1 шт. - 40000
                    <br>1024КБ МЭ жидкостный компонент хранилища 1 шт. - 30000
                    <br>16384к МЭ компонент хранения 1 шт. - 60000
                    <br>16КБ МЭ жидкостный компонент хранилища 1 шт. - 9145
                    <br>1КБ МЭ жидкостный компонент хранилища 1 шт. - 775
                    <br>256к МЭ компонент хранения 1 шт. - 30000
                    <br>256КБ МЭ жидкостный компонент хранилища 1 шт. - 20000
                    <br>4096к МЭ компонент хранения 1 шт. - 50000
                    <br>4096КБ МЭ жидкостный компонент хранилища 1 шт. - 50000
                    <br>4КБ МЭ жидкостный компонент хранилища 1 шт. - 2925
                    <br>64КБ МЭ жидкостный компонент хранилища 1 шт. - 15000
                    <br>Жидкостный корпус хранилища 1 шт. - 1060
                    <br>МЭ жидкостная шина импорта 1 шт. - 635
                    <br>МЭ жидкостная шина экспорта 1 шт. - 690
                    <br>МЭ жидкостный интерфейс 1 шт. - 1190
                    <br>Продвинутый корпус хранилища 1 шт. - 1720
                    <br>
                    <p class="fs-2 mt-2">Extra Utilities</p>
                    Ангельское кольцо 1 шт. - 43300
                    <br>Барабан 1 шт. - 1700
                    <br>Барабан из бедрокия 1 шт. - 205200*
                    <br>Высокотемпературный печной генератор x1 1 шт. - 2300
                    <br>Генератор выжившего x1 1 шт. - 500
                    <br>Генератор края x1 1 шт. - 1700
                    <br>Генератор на звезде нижнего мира x1 1 шт. - 108200
                    <br>Генератор на зельях x1 1 шт. - 1600
                    <br>Генератор на расплавленном красном камне x1 1 шт. - 2700
                    <br>Кухонный генератор x1 1 шт. - 1400
                    <br>Лавовый генератор x1 1 шт. - 1700
                    <br>Нестабильный слиток 1 шт. - 6500
                    <br>Печной генератор x1 1 шт. - 1500
                    <br>Предметный фильтр 1 шт. - 600
                    <br>Розовый генератор x1 1 шт. - 900
                    <br>Сигил деления 1 шт. - 30000
                    <br>Слиток бедрокия 1 шт. - 34000*
                    <br>Солнечный генератор x1 1 шт. - 4800
                    <br>Сортирующая труба 1 шт. - 100
                    <br>ТНТ генератор x1 1 шт. - 1500
                    <br>Труба для извлечения энергии 1 шт. - 400
                    <br>Труба для передачи 1 шт. - 10
                    <br>Узел передачи (Гипер энергия) 1 шт. - 43200
                    <br>Узел передачи (Жидкости) 1 шт. - 800
                    <br>Узел передачи (Предметы) 1 шт. - 300
                    <br>Узел передачи (Энергия) 1 шт. - 2300
                    <br>Улучшение "Взаимодействие с миром" 1 шт. - 800
                    <br>Улучшение "Круговая система" 1 шт. - 300
                    <br>Улучшение "Поиск в глубину" 1 шт. - 500
                    <br>Улучшение "Поиск в ширину" 1 шт. - 700
                    <br>Улучшение "Скорость" 1 шт. - 200
                    <br>Улучшение "Стак" 1 шт. - 2100
                    <br>Фильтрующая труба 1 шт. - 20
                    <br>Энергетическая труба 1 шт. - 50
                    <br>
                    <p class="fs-2 mt-2">Forbidden Magic</p>
                    Primal Scribing Tools 1 шт. - 26500
                    <br>Блок звезды Нижнего мира 1 шт. - 270000
                    <br>Клетка гнева 1 шт. - 16300
                    <br>Осколок гнева 1 шт. - 500
                    <br>Осколок гордости 1 шт. - 500
                    <br>Осколок жадности 1 шт. - 500
                    <br>Осколок зависти 1 шт. - 500
                    <br>Осколок заразы 1 шт. - 500
                    <br>Осколок лени 1 шт. - 500
                    <br>Осколок прожорливости 1 шт. - 500
                    <br>Осколок страсти 1 шт. - 500
                    <br>Топор собирателя черепов 1 шт. - 9200
                    <br>Хамелеоновая кирка 1 шт. - 8600
                    <br>Хамелеоновая лопата 1 шт. - 8600
                    <br>Хамелеоновый меч 1 шт. - 8600
                    <br>Хамелеоновый топор 1 шт. - 8600
                    <br>
                    <p class="fs-2 mt-2">Forestry</p>
                    Анализатор 1 шт. - 2200
                    <br>Анализатор пчёл/саженцев/бабочек 1 шт. - 1000
                    <br>Аппатит 64 шт. - 640
                    <br>Биогазовый двигатель 1 шт. - 1500
                    <br>Биогенератор 1 шт. - 1400
                    <br>Блок фермы 1 шт. - 350
                    <br>Болотная матка 1 шт. - 8000
                    <br>Ботинки пчеловода 1 шт. - 1800
                    <br>Бродильный аппарат 1 шт. - 2800
                    <br>Дистилятор 1 шт. - 900
                    <br>Заводной двигатель 1 шт. - 1100
                    <br>Защитная маска пчеловода 1 шт. - 2250
                    <br>Зола 1 шт. - 50
                    <br>Каменная матка 1 шт. - 8000
                    <br>Капля мёда 1 шт. - 100
                    <br>Куртка пчеловода 1 шт. - 3600
                    <br>Маточное молочко 1 шт. - 50
                    <br>Медвяная роса 1 шт. - 100
                    <br>Определитель ареала 1 шт. - 420
                    <br>Пасека 1 шт. - 190
                    <br>Плотник 1 шт. - 1420
                    <br>Продвинутая печатная плата 1 шт. - 450
                    <br>Пропитанная обшивка 1 шт. - 350
                    <br>Пропитанный корпус 1 шт. - 160
                    <br>Прополис 1 шт. - 50
                    <br>Прочный корпус 1 шт. - 800
                    <br>Пчелиный воск 1 шт. - 50
                    <br>Пчелиный домик 1 шт. - 130
                    <br>Пчелиный улей 1 шт. - 4500
                    <br>Разливочный механизм 1 шт. - 1000
                    <br>Садовый нож 1 шт. - 100
                    <br>Скопление пыльцы 1 шт. - 50
                    <br>Смолистый торф 1 шт. - 250
                    <br>Соковыжималка 1 шт. - 1400
                    <br>Соты (Все виды) 1 шт. - 20
                    <br>Сундук пчеловода/лесовода/бабочковода 1 шт. - 550
                    <br>Тканный шелк 1 шт. - 450
                    <br>Торф 1 шт. - 50
                    <br>Торфяной двигатель 1 шт. - 1500
                    <br>Увлажнитель 1 шт. - 2840
                    <br>Укрепленный корпус 1 шт. - 2800
                    <br>Ульи (Все виды) 1 шт. - 10000
                    <br>Центрифуга 1 шт. - 1420
                    <br>Шелковистый прополис 1 шт. - 50
                    <br>Штаны пчеловода 1 шт. - 3150
                    <br>Электродвигатель 1 шт. - 1500
                    <br>Электроламповый завод 1 шт. - 1270
                    <br>
                    <p class="fs-2 mt-2">Galacticraft and GalaxySpace</p>
                    Аккумулятор 1 шт. -&nbsp; 450
                    <br>Алюминиевый провод 1 шт. - 80
                    <br>Алюминиевый слиток 1 шт. - 120
                    <br>Астрономический шахтер 1 шт. - 25000
                    <br>Атмосферный клапан 1 шт. - 2000
                    <br>Багги 5054 1 шт. - 12000
                    <br>Базовый корпус машин 1 шт. -&nbsp;3400
                    <br>Блок сыра 1 шт. -&nbsp; 800
                    <br>Большой кислородный балон 1 шт. - 1700
                    <br>Ботинки космического костюма 1 шт. - 3200
                    <br>Вентилятор 1 шт. - 1800
                    <br>Вентиляционный клапан 1 шт. - 800
                    <br>Верстак NASA 1 шт. - 1900
                    <br>Ветровая турбина 1 шт. - 7000
                    <br>Взлетная площадка 1 шт. - 450
                    <br>Вращающий двигатель 1 шт. - 8200
                    <br>Вулканический осколок 1 шт. - 200
                    <br>Гематит 1 шт. - 100
                    <br>Герметичный алюминиевый провод 1 шт. - 200
                    <br>Гибридная солнечная панель 1 шт. - 22500
                    <br>Головной обтекатель 1 шт. - 2100
                    <br>Гравитационный механизм 1 шт. - 22800
                    <br>Грузовая ракета 1 шт. - 26100
                    <br>Грузовой загрузчик 1 шт. - 2600
                    <br>Грузовой разгрузчик 1 шт. - 2600
                    <br>Декоративный оловянный блок 1 шт. - 40
                    <br>Доломитовый кристалл 1 шт. - 700
                    <br>Дорожка 914 1 шт. - 600
                    <br>Дорожка 951 1 шт. - 400
                    <br>Дорожка 961 1 шт. - 400
                    <br>Древняя кирка 1 шт. - 8000
                    <br>Дуговая лампа 1 шт. - 2200
                    <br>ЕРР Канистра кислорода 1 шт. - 6600
                    <br>Жидкосный резервуар 1 шт. - 2100
                    <br>Жидкостный Экстрактор 1 шт. - 27000
                    <br>Жидкотный сепаратор 1 шт. - 31100
                    <br>Заготовка Топливного бака 1 шт. - 2200
                    <br>Загрузчик топлива 1 шт. - 2800
                    <br>Заправочная платформа для багги 1 шт. - 4100
                    <br>Канистра водорода 1 шт. - 2500
                    <br>Канистра жидкого азота 1 шт. - 2500
                    <br>Канистра жидкого гелия 1 шт. - 2500
                    <br>Канистра жидкого кислорода 1 шт. - 2500
                    <br>Канистра метана 1 шт. - 2500
                    <br>Каркас воздушного шлюза 1 шт. - 1200
                    <br>Квантовый лук 1 шт. - 400
                    <br>Кислородная маска 1 шт. - 600
                    <br>Кислородная труба 1 шт. - 60
                    <br>Кислородное оборудование 1 шт. - 2700
                    <br>Кислородный датчик 1 шт. - 3300
                    <br>Кислородный декомпрессор 1 шт. - 6100
                    <br>Кислородный компрессор 1 шт. - 4600
                    <br>Кислородный концентратор 1 шт. - 2600
                    <br>Кислородный сборщик 1 шт. - 6800
                    <br>Кобальтовый Слиток 1 шт. - 100
                    <br>Колесо багги 1 шт. - 700
                    <br>Компрессор 1 шт. - 5200
                    <br>Контейнер багги 1 шт. - 2200
                    <br>Контроллер воздушного шлюза 1 шт. - 3100
                    <br>Контроллер запуска 1 шт. - 4800
                    <br>Коробка со схемами 1 шт. - 25000
                    <br>Короткодистанционный телепорт 1 шт. - 4400
                    <br>Крашеный парашют 1 шт. - 200
                    <br>Криогенная камера 1 шт. - 4500
                    <br>Крюк 1 шт. - 400
                    <br>Лучевое ядро 1 шт. - 1100
                    <br>Лучевой отражатель энергии 1 шт. - 3100
                    <br>Лучевой приёмник энергии 1 шт. - 3100
                    <br>Магниевый Слиток 1 шт. - 300
                    <br>Максимальная канистра кислорода 1 шт. - 12100
                    <br>Маленький топливный бак 1 шт. - 3400
                    <br>Малый кислородный балон 1 шт. - 500
                    <br>Манипулятор жидкости 1 шт. - 6100
                    <br>Медная канистра 1 шт. - 300
                    <br>Метеоритное железо 1 шт. - 350
                    <br>Модернизированная полупроводниковая пластина 1 шт. - 4400
                    <br>Модуль "Хранилище кислорода" 1 шт. - 7000
                    <br>Модуль "Хранилище энергии" 1 шт. - 3000
                    <br>Модуль"Расширение" 1 шт. - 1900
                    <br>Модуль"Стабилизация" 1 шт. - 7800
                    <br>Модуль"Электролиз" 1 шт. - 7600
                    <br>Нагрудник космического костюма 1 шт. - 5300
                    <br>Неочищенный кремний 64 шт. - 640
                    <br>Никелевая батарейка 1 шт. - 1600
                    <br>Обычный гаечный ключ 1 шт. - 600
                    <br>Одиночный солнечный модуль 1 шт. - 200
                    <br>Оловянная канистра 1 шт. - 300
                    <br>Осколок неизвестного кристалла 1 шт. - 1700
                    <br>Основание астрономического шахтёра 1 шт. - 7000
                    <br>Основание гидропонной фермы 1 шт. - 12000
                    <br>Основная полупроводниковая пластина 1 шт. - 700
                    <br>Основная солнечная панель 1 шт. - 4100
                    <br>Очистительный завод 1 шт. - 1200
                    <br>Очки с сенсорами 1 шт. - 1900
                    <br>Панель солнечного ветра 1 шт. - 21200
                    <br>Парашют 1 шт. - 200
                    <br>Плазменная кирка 1 шт. - 1500
                    <br>Плазменная лопата 1 шт. - 1200
                    <br>Плазменная мотыга 1 шт. - 1400
                    <br>Плазменный меч 1 шт. - 900
                    <br>Плазменный топор 1 шт. - 1500
                    <br>Полная канистра топлива 1 шт. - 2500
                    <br>Поножи космического костюма 1 шт. - 2900
                    <br>Портативный ядерный ректор 1 шт. - 44000
                    <br>Посадочный модуль 1-го уровня 1 шт. - 9000
                    <br>Посадочный модуль 2-го уровня 1 шт. - 9300
                    <br>Посадочный подуль 3-го уровня 1 шт. - 4000
                    <br>Преобразователь грунта 1 шт. - 15100
                    <br>Привод ориона 1 шт. - 4000
                    <br>Продвинутая полупроводниковая пластина 1 шт. - 800
                    <br>Продвинутая солнечная панель 1 шт. - 4500
                    <br>Производитель микросхем 1 шт. - 500
                    <br>Противорадиационные таблетки 1 шт. - 800
                    <br>Прочный головной обтекатель 1 шт. - 4300
                    <br>Прочный головной обтекатель 2-го уровня 1 шт. - 41500
                    <br>Прочный головной обтекатель 3-й уровень 1 шт. - 40600
                    <br>Прочный головной обтекатель 4-й уровень 1 шт. - 52500
                    <br>Прочный головной обтекатель 5-й уровень 1 шт. - 65300
                    <br>Прочный головной обтекатель 6-й уровень 1 шт. - 90400
                    <br>Прочный ракетный двигатель 1 шт. - 6900
                    <br>Прочный ракетный двигатель 2-го уровня 1 шт. - 71800
                    <br>Прочный ракетный двигатель 3-го уровня 1 шт. - 100300
                    <br>Прочный ракетный двигатель 4-го уровня 1 шт. - 138100
                    <br>Прочный ракетный двигатель 5-го уровня 1 шт. - 178700
                    <br>Прочный ракетный двигатель 6-го уровня 1 шт. - 258500
                    <br>Прочный ракетный корпус 2-й уровень 1 шт. - 57700
                    <br>Прочный ракетный корпус 3-й уровень 1 шт. - 68300
                    <br>Прочный ракетный корпус 4-й уровень 1 шт. - 81300
                    <br>Прочный ракетный корпус 5-й уровень 1 шт. - 95200
                    <br>Прочный ракетный корпус 6-й уровень 1 шт. - 122600
                    <br>Прочный ракетный стабилизатор 1 шт. - 7800
                    <br>Прочный ракетный стабилизатор 2-го уровня 1 шт. - 12400
                    <br>Прочный ракетный стабилизатор 3-го уровня 1 шт. - 17200
                    <br>Прочный ракетный стабилизатор 4-го уровня 1 шт. - 30100
                    <br>Прочный ракетный стабилизатор 5-го уровня 1 шт. - 44000
                    <br>Прочный ракетный стабилизатор 6-го уровня 1 шт. - 71400
                    <br>Пустая жидкостная канистра 1 шт. - 1500
                    <br>Ракета 1-го уровня 1 шт. - 25000
                    <br>Ракета 2-го уровня 1 шт. - 281000
                    <br>Ракета 3-го уровня 1 шт. - 351000
                    <br>Ракета 4-го уровня 1 шт. - 468000
                    <br>Ракета 5-го уровня 1 шт. - 593000
                    <br>Ракета 6-го уровня 1 шт. - 839000
                    <br>Ракетный двигатель 1-го уровня 1 шт. - 4000
                    <br>Ракетный стабилизатор 1 шт. - 3300
                    <br>Ракетный цех 1 шт. - 21000
                    <br>Распределитель кислородный пузырей 1 шт. - 6500
                    <br>Реактивный электроранец 1 шт. - 9000
                    <br>Сапфир 1 шт. - 1500
                    <br>Сборочный цех 1 шт. - 7100
                    <br>Сверхпрочное покрытие 1-ый уровень 1 шт. - 700
                    <br>Сверхпрочное покрытие 2-ый уровень 1 шт. - 1000
                    <br>Сверхпрочное покрытие 3-ый уровень 1 шт. - 1400
                    <br>Сверхпрочное покрытие 4-ый уровень 1 шт. - 2500
                    <br>Сверхпрочное покрытие 5-ый уровень 1 шт. - 3700
                    <br>Сверхпрочное покрытие 6-ый уровень 1 шт. - 6000
                    <br>Сенсорные линзы 1 шт. - 500
                    <br>Сера 1 шт. - 80
                    <br>Сжатая бронза 1 шт. - 160
                    <br>Сжатая медь 1 шт. - 160
                    <br>Сжатая сталь 1 шт. - 280
                    <br>Сжатое железо 1 шт. - 240
                    <br>Сжатое метеоритное железо 1 шт. - 350
                    <br>Сжатое олово 1 шт. - 160
                    <br>Сжатый алюминий 1 шт. - 240
                    <br>Сжатый деш 1 шт. - 400
                    <br>Сжатый кобальт 1 шт. - 160
                    <br>Сжатый магний 1 шт. - 500
                    <br>Сжатый никель 1 шт. - 300
                    <br>Сжатый Сплав "SDHD-120" 1 шт. - 580
                    <br>Сжатый титан 1 шт. - 500
                    <br>Сжатый уголь 1 шт. - 180
                    <br>Сжижитель газа 1 шт. - 21500
                    <br>Сиденье багги 1 шт. - 1600
                    <br>Синтезатор метана 1 шт. - 18000
                    <br>Синяя солнечная полупроводниковая пластина 1 шт. - 100
                    <br>Слиток деш 1 шт. - 400
                    <br>Солнечный парус 1 шт. - 16100
                    <br>Средний кислородный балон 1 шт. - 1000
                    <br>Стальной шест 1 шт. - 400
                    <br>Стеклянный блок гидропонной фермы 1 шт. - 3900
                    <br>Сырок 1 шт. - 100
                    <br>Тееплоустойчивые поножи 2-го уровня 1 шт. - 4100
                    <br>Телемитрический блок 1 шт. - 3400
                    <br>Тепловой контроллер 1 шт. - 2400
                    <br>Теплоустойчивая кираса 1 шт. - 900
                    <br>Теплоустойчивая кираса 2-го уровня 1 шт. - 4200
                    <br>Теплоустойчивая ткань 1 шт. - 100
                    <br>Теплоустойчивые ботинки 1 шт. - 400
                    <br>Теплоустойчивые ботинки 2-го уровня 1 шт. - 2300
                    <br>Теплоустойчивые поножи 1 шт. - 800
                    <br>Теплоустойчивый шлем 1 шт. - 600
                    <br>Теплоустойчивый шлем 2-ой лвл 1 шт. - 3000
                    <br>Термоустойчивая ткань 1 шт. - 500
                    <br>Терраформер 1 шт. - 5700
                    <br>Титановый слиток 1 шт. - 250
                    <br>Толстый алюминиевый провод 1 шт. - 200
                    <br>Топливный генератор 1 шт. - 2900
                    <br>Труба для водорода 1 шт. - 80
                    <br>Угольный генератор 1 шт. - 1000
                    <br>Улучшенная большая канистра кислорода 1 шт. - 4300
                    <br>Улучшенная взлетная площадка 1 шт. - 4200
                    <br>Улучшенный загрузчик топлива 1 шт. - 22000
                    <br>Улучшенный корпус машин 1 шт. - 14600
                    <br>Улучшенный ускоритель 2-го уровня 1 шт. - 13800
                    <br>Улучшенный ускоритель 3-го уровня 1 шт. - 19500
                    <br>Улучшенный ускоритель 4-го уровня 1 шт. - 27100
                    <br>Улучшенный ускоритель 5-го уровня 1 шт. - 35200
                    <br>Улучшенный ускоритель 6-го уровня 1 шт. - 51200
                    <br>Улучшенный энергетический массив 1 шт. - 52400
                    <br>Улучшеное хранилище кислорода 1 шт. - 49700
                    <br>Универсальный Переработчик 1 шт. - 17600
                    <br>Уплотнитель кислорода 1 шт. - 5000
                    <br>Ускоритель 1-го уровня 1 шт. - 6100
                    <br>Флаг 1 шт. - 1400
                    <br>Футуристическое стекло 1 шт. - 60
                    <br>Холст 1 шт. - 30
                    <br>Целая солнечная панель 1 шт. - 1700
                    <br>Частотный модуль 1 шт. - 1600
                    <br>Часть солнечного паруса 1 шт. - 3500
                    <br>Шлем космического костюма 1 шт. - 5800
                    <br>Экран отображения 1 шт. - 4000
                    <br>Электрическая дуговая печь 1 шт. - 7500
                    <br>Электрический компрессор 1 шт. - 6000
                    <br>Электролизёр воды 1 шт. - 11000
                    <br>Электропечь 1 шт. - 2600
                    <br>Энергетический массив 1 шт. - 14000
                    <br>Яйцо крипера 977 1 шт. - 400
                    <br>Яйцо слайминга 1 шт. - 700
                    <br>
                    <p class="fs-2 mt-2">Genetics</p>
                    Акклиматизатор 1 шт. - 3900
                    <br>Анализатор 1 шт. - 4100
                    <br>Аналитик 1 шт. - 4000
                    <br>Генная база данных 1 шт. - 2300
                    <br>Изолятор 1 шт. - 3400
                    <br>Инкубатор 1 шт. - 3200
                    <br>Инокулятор 1 шт. - 5300
                    <br>Интегральная печатная плата 1 шт. - 500
                    <br>Интегральный корпус 1 шт. - 5800
                    <br>Интегральный процессор 1 шт. - 4700
                    <br>Краситель ДНК 1 шт. - 30
                    <br>Лабораторная тумба 1 шт. - 2000
                    <br>Полимеризатор 1 шт. - 3300
                    <br>Секвенсор 1 шт. - 3700
                    <br>Сплайсер 1 шт. - 16700
                    <br>Укреплённый корпус 1 шт. - 1600
                    <br>Фермент 1 шт. - 50
                    <br>Флюорофор 1 шт. - 30
                    <br>Экстрактор ДНК 1 шт. - 3500
                    <br>
                    <p class="fs-2 mt-2">Gendustry</p>
                    Генетический импринтер 1 шт. - 10000
                    <br>Генетический пробоотборник 1 шт. - 10000
                    <br>Генетический репликатор 1 шт. - 10000
                    <br>Генетический транспозер 1 шт. - 10000
                    <br>Мутагенный производитель 1 шт. - 10000
                    <br>Мутатрон 1 шт. - 10000
                    <br>Продвинутый мутатрон 1 шт. - 50000
                    <br>Промышленная пасека 1 шт. - 30000
                    <br>Протеиновый разжижитель 1 шт. - 10000
                    <br>Улучшение «Автоматизация» 4 шт. - 10000
                    <br>Улучшение «Продолжительность жизни» 4 шт. - 10000
                    <br>Улучшение «Производство» 4 шт. - 10000
                    <br>Экстрактор ДНК 1 шт. - 10000
                    <br>
                    <p class="fs-2 mt-2">Immersive Engineering</p>
                    .454 Casull 1 шт. - 40
                    <br>Chemical Thrower 1 шт. - 5200
                    <br>Railgun 1 шт. - 9700
                    <br>Reinforced Blast Brick 1 шт. - 400
                    <br>Treated Wood Planks 1 шт. - 20
                    <br>Алюминиевый слиток 1 шт. - 100
                    <br>Бетон 1 шт. - 50
                    <br>Бетонная плитка 1 шт. - 50
                    <br>Блок генератора 1 шт. - 2500
                    <br>Блок листового металла 1 шт. - 250
                    <br>Блок радиатора 1 шт. - 700
                    <br>Большой топливный резервуар 1 шт. - 1700
                    <br>Бронебойный патрон 1 шт. - 290
                    <br>Бур 1 шт. - 3900
                    <br>Ведро биодизеля 1 шт. - 350
                    <br>Ведро креозота 1 шт. - 100
                    <br>Ведро растительного масла 1 шт. - 150
                    <br>Ведро этанола 1 шт. - 200
                    <br>Верстак инженера 1 шт. - 50
                    <br>Ветряная мельница 1 шт. - 500
                    <br>Внешний нагреватель 1 шт. - 1600
                    <br>Внутренний резервуар окислителя 1 шт. - 1400
                    <br>Водяное колесо 1 шт. - 900
                    <br>Волокно промышленной конопли 1 шт. - 100
                    <br>Вольтметр инженера 1 шт. - 600
                    <br>Высоковольтное реле 1 шт. - 100
                    <br>Высоковольтный конденсатор 1 шт. - 2300
                    <br>Высоковольтный коннектор 1 шт. - 100
                    <br>Высоковольтный трансформатор 1 шт. - 2500
                    <br>Графитовый электрод 1 шт. - 4000
                    <br>Деревянная рукоятка 1 шт. - 300
                    <br>Деревянный столб 1 шт. - 100
                    <br>Дополнительные шнеки 1 шт. - 1200
                    <br>Железный механический компонент 1 шт. - 600
                    <br>Картечь 1 шт. - 200
                    <br>Катушка высоковольтного провода ( блок ) 1 шт. - 1700
                    <br>Катушка высоковольтного провода 1 шт. - 200
                    <br>Катушка конопляной верёвки 1 шт. - 80
                    <br>Катушка медного провода ( блок ) 1 шт. - 800
                    <br>Катушка медного провода 1 шт. - 80
                    <br>Катушка стального кабеля 1 шт. - 200
                    <br>Катушка электрумового провода ( блок ) 1 шт. - 1700
                    <br>Катушка электрумового провода 1 шт. - 200
                    <br>Кинетический генератор 1 шт. - 1200
                    <br>Кирпич доменной печи 1 шт. - 60
                    <br>Кирпич коксовой печи 1 шт. - 30
                    <br>Коксовый уголь 1 шт. - 100
                    <br>Колонковый бур 1 шт. - 10400
                    <br>Конвейерная лента 1 шт. - 100
                    <br>Константановый слиток 1 шт. - 250
                    <br>Костробетон 1 шт. - 50
                    <br>Легкий инженерный блок 1 шт. - 1900
                    <br>Лопасть ветряной мельницы 1 шт. - 100
                    <br>Молот инженера 1 шт. - 250
                    <br>Небесный крюк инженера 1 шт. - 1700
                    <br>Низковольтный конденсатор 1 шт. - 700
                    <br>Низковольтный коннектор 1 шт. - 40
                    <br>Обработанная палка 1 шт. - 40
                    <br>Основание громоотвода 1 шт. - 8400
                    <br>Патрон "Дыхание дракона" 1 шт. - 300
                    <br>Патрон-пузырёк 1 шт. - 250
                    <br>Плоскогубцы инженера 1 шт. - 200
                    <br>Продвинутая смазочная система 1 шт. - 1400
                    <br>Промышленная соковыжималка 1 шт. - 2400
                    <br>Прочная ткань 1 шт. - 600
                    <br>Пустая гильза 1 шт. - 50
                    <br>Пустой патрон 1 шт. - 150
                    <br>Револьвер 1 шт. - 3500
                    <br>Револьверное дуло 1 шт. - 500
                    <br>Револьверный барабан 1 шт. - 1300
                    <br>Револьверный курок 1 шт. - 800
                    <br>Руководство инженера 1 шт. - 200
                    <br>Семена промышленной конопли 1 шт. - 30
                    <br>Серебряный патрон 1 шт. - 250
                    <br>Слиток ВОП графита 1 шт. - 1000
                    <br>Средневольтный конденсатор 1 шт. - 1300
                    <br>Средневольтный коннектор 1 шт. - 50
                    <br>Стальной забор 1 шт. - 300
                    <br>Стальной механический компонент 1 шт. - 700
                    <br>Стальные леса 1 шт. - 1400
                    <br>Стеклоизоляция 1 шт. - 150
                    <br>Термоэлектрический генератор 1 шт. - 2500
                    <br>Трансформатор 1 шт. - 2400
                    <br>Тяжёлый инженерный блок 1 шт. - 2600
                    <br>Увеличенный магазин 1 шт. - 1100
                    <br>Увлажнитель 1 шт. - 1100
                    <br>Улучшенная ветряная мельница 1 шт. - 21400
                    <br>Улучшенная лопасть ветряной мельницы 1 шт. - 2700
                    <br>Усилитель электронных трубок 1 шт. - 3500
                    <br>Ускоритель заряжания для револьвера 1 шт. - 650
                    <br>Фугасный патрон 1 шт. - 500
                    <br>Часть водяного колеса 1 шт. - 200
                    <br>Чертеж инженера ( Обычные патроны ) 1 шт. - 400
                    <br>Чертеж инженера ( Особые патроны ) 1 шт. - 5000
                    <br>Чертеж инженера ( Электроды дуговой печи ) 1 шт. - 30000
                    <br>Шлак 1 шт. - 100
                    <br>Штык 1 шт. - 600
                    <br>
                    <p class="fs-2 mt-2">Industrial Craft 2</p>
                    Автосадовник 1 шт. - 900&nbsp;
                    <br>Урановый слиток 1 шт. - 200
                    <br>Аккумулятор 1 шт. - 150
                    <br>Алмазный бур 1 шт. - 3120&nbsp;
                    <br>Анализатор агрокультур 1 шт. - 420&nbsp;
                    <br>Бронзовый слиток 1&nbsp;шт. - 30&nbsp;
                    <br>Буровая установка 1 шт. - 1120&nbsp;
                    <br>Ваджра 1 шт. - 92360
                    <br>Вольфрамовый слиток 1&nbsp;шт. - 200
                    <br>Гаечный ключ 1 шт. - 240&nbsp;
                    <br>Генератор 1 шт. - 510&nbsp;
                    <br>Генератор материи 1 шт. - 7470&nbsp;
                    <br>Геотермальный генератор 1 шт. - 620&nbsp;
                    <br>Грави-инструмент (гравитул) 1 шт. - 6010
                    <br>Гравитационный двигатель 1 шт. - 120000
                    <br>Гравитационный жилет 1 шт. - 300000
                    <br>Диоксид кремния 1 шт. - 100
                    <br>Доменная печь 1 шт. - 690&nbsp;
                    <br>Дробитель 1 шт. - 650&nbsp;
                    <br>Железная печь 1 шт. - 240&nbsp;
                    <br>Жидкая материя (капсула/ведро/бакет) 1 шт. - 25000&nbsp;
                    <br>Излучающий квантовый модуль 1 шт. - 2480
                    <br>Изолированный высоковольтный провод 1&nbsp;шт. - 100&nbsp;
                    <br>Изолированный золотой провод 1&nbsp;шт. - 200&nbsp;
                    <br>Изолированный медный провод 1&nbsp;шт. - 50
                    <br>Изолированный оловянный провод 1&nbsp;шт. - 50
                    <br>Индукционная печь 1 шт. - 1920&nbsp;
                    <br>Иридиевая руда 1 шт. - 3000&nbsp;
                    <br>Иридиевый бур 1 шт. - 44540&nbsp;
                    <br>Иридиевый корпус 1 шт. - 51240
                    <br>Капсула хладагента 1&nbsp;шт. - 660
                    <br>Катушка 1&nbsp;шт. - 130&nbsp;
                    <br>Квантовая кираса 1 шт. - 61120&nbsp;
                    <br>Квантовая кирка 1 шт. - 12260
                    <br>Квантовая лопата 1 шт. - 11680
                    <br>Квантовая сабля 1 шт. - 10680
                    <br>Квантовая электросхема 1&nbsp;шт. -&nbsp; 1890
                    <br>Квантовое ядро: Уровень I 1 шт. - 600000
                    <br>Квантовое ядро: Уровень II 1 шт. - 1000000
                    <br>Квантовое ядро: Уровень III 1 шт. - 2500000
                    <br>Квантовые ботинки 1 шт. - 33150&nbsp;
                    <br>Квантовые поножи 1 шт. - 33950&nbsp;
                    <br>Квантовый лук 1 шт. - 11890
                    <br>Квантовый модуль 1 шт. - 1380
                    <br>Квантовый топор 1 шт. - 12260
                    <br>Квантовый шлем 1 шт. - 39420&nbsp;
                    <br>Кинетический ветрогенератор 1 шт. - 1040&nbsp;
                    <br>Кинетический генератор 1 шт. - 1320&nbsp;
                    <br>Композит 1&nbsp;шт. - 330
                    <br>Компонентный теплообменник 1&nbsp;шт. - 1140&nbsp;
                    <br>Компонентный теплоотвод 1&nbsp;шт. - 850
                    <br>Компрессор 1 шт. - 580&nbsp;
                    <br>Коробка с утильсырьём 1&nbsp;шт. - 900
                    <br>Кофейные зёрна 1&nbsp;шт. - 100&nbsp;
                    <br>КР сканер 1 шт. - 1100&nbsp;
                    <br>Кристалл памяти 1 шт. - 560&nbsp;
                    <br>Кузнечный молот 1 шт. - 210&nbsp;
                    <br>Кусачки 1 шт. - 200&nbsp;
                    <br>Кусочек саннариума 1 шт. - 500
                    <br>Лазуротроновый кристалл 1 шт. - 3850&nbsp;
                    <br>Латекс 1&nbsp;шт. - 60
                    <br>Личный сейф 1 шт. - 600 &nbsp;
                    <br>Малый силовой агрегат 1 шт. - 780&nbsp;
                    <br>Медный слиток 1 шт. - 30&nbsp;
                    <br>Металлоформовочный механизм 1 шт. - 1300&nbsp;
                    <br>Механизмы 2 уровня (все виды) 1 шт. - 4120
                    <br>Механизмы 3 уровня (все виды) 1 шт. - 7280
                    <br>Механизмы 4 уровня (все виды) 1 шт. - 13600
                    <br>Молекулярный преобразователь 1 шт. - 44190
                    <br>Мульти-инструменты из террастали 1 шт. - 94330
                    <br>МФЭ 1 шт. - 9040&nbsp;
                    <br>МФЭХ 1 шт. - 32610&nbsp;
                    <br>МЭХ 1 шт. - 1010&nbsp;
                    <br>Нано ботинки 1 шт. - 2820&nbsp;
                    <br>Нано кираса 1 шт. - 3360&nbsp;
                    <br>Нано поножи 1 шт. - 3180&nbsp;
                    <br>Нано шлем 1 шт. - 7910&nbsp;
                    <br>Нано-кирка 1 шт. - 4960
                    <br>Нано-лопата 1 шт. - 4960
                    <br>Нано-лук 1 шт. - 4660
                    <br>Нано-сабля 1 шт. - 4170
                    <br>Нано-топор 1 шт. - 4960
                    <br>Нано-электросхема 4 шт. - 1060
                    <br>Наполнитель 1 шт. - 700&nbsp;
                    <br>Нестабильный квантовый модуль 1 шт. - 3240
                    <br>Никелевый слиток 1&nbsp;шт. - 200
                    <br>Облученный саннариум 1 шт. - 7720
                    <br>Обогащённое урановое ядерное топливо 1 шт. - 900&nbsp;
                    <br>Обогащенный слпав саннариума 1 шт. - 142380
                    <br>Оловянный слиток 1&nbsp;шт. - 30&nbsp;
                    <br>Основной корпус механизма 1 шт. - 320&nbsp;
                    <br>Охлаждающее ядро 1 шт. - 45000
                    <br>Охлаждающий стержень 10к 1&nbsp;шт. - 750
                    <br>Охлаждающий стержень 30к 1&nbsp;шт. - 2430&nbsp;
                    <br>Охлаждающий стержень 60к 1&nbsp;шт. - 5080&nbsp;
                    <br>Пеллета РИТЭГ-топлива 1 шт. - 29160&nbsp;
                    <br>Платиновый слиток 1&nbsp;шт. - 200
                    <br>Плутоний 1 шт. - 5000&nbsp;
                    <br>Покрытие сверхпроводника 1&nbsp;шт. - 9110
                    <br>Полустабильный квантовый модуль 1 шт. - 4120
                    <br>Прибор ночного видения 1 шт. - 5090&nbsp;
                    <br>Продвинутая буровая установка 1 шт. - 19330&nbsp;
                    <br>Продвинутая электросхема 1&nbsp;шт. - 560
                    <br>Продвинутый аккумулятор 1 шт. - 290&nbsp;
                    <br>Продвинутый алмазный бур 1 шт. - 62830
                    <br>Продвинутый корпус механизма 1 шт. - 1170&nbsp;
                    <br>Продвинутый теплообменник 1 шт. - 1830&nbsp;
                    <br>Пустая капсула 1&nbsp;шт. - 30
                    <br>Разливочный механизм 1 шт. - 870&nbsp;
                    <br>Разогнанный квантовый модуль 1 шт. - 1920
                    <br>Разогнанный теплоотвод 4 шт. - 1610
                    <br>Реакторная камера 1 шт. - 640&nbsp;
                    <br>Реакторный теплоотвод 1 шт. - 970&nbsp;
                    <br>Резина 1&nbsp;шт. - 20
                    <br>Репликатор 1 шт. - 29330&nbsp;
                    <br>Рудопромывочный механизм 1 шт. - 1510&nbsp;
                    <br>Саженец гевеи 1&nbsp;шт. - 300&nbsp;
                    <br>Саннариум 1 шт. - 4500
                    <br>Сборщик урожая 1 шт. - 1030&nbsp;
                    <br>Сверхпроводник 1&nbsp;шт. - 18550
                    <br>Свинцовый слиток 1&nbsp;шт. - 80&nbsp;
                    <br>Серебрянный слиток 1&nbsp;шт. - 80&nbsp;
                    <br>Сжатая строительная пена 32 шт. - 100
                    <br>Силовой агрегат 1 шт. - 1020&nbsp;
                    <br>Сингулярная кираса 1 шт. - 450000
                    <br>Сингулярная кирка 1 шт. - 24390
                    <br>Сингулярная лопата 1 шт. - 23240
                    <br>Сингулярная сабля 1 шт. - 22850
                    <br>Сингулярная электросхема 4 шт. - 2970&nbsp;
                    <br>Сингулярные поножи 1 шт. - 185730
                    <br>Сингулярный ботинки 1 шт. - 183730
                    <br>Сингулярный кристалл 1 шт. - 7160
                    <br>Сингулярный лук 1 шт. - 23520
                    <br>Сингулярный топор 1 шт. - 24390
                    <br>Сингулярный шлем 1 шт. - 190730
                    <br>Сканер 1 шт. - 3540&nbsp;
                    <br>Слиток закаленного железа 1&nbsp;шт. - 40&nbsp;
                    <br>Совершенный мультиранец 1 шт. - 97620
                    <br>Солнечная панель: уровень I 1 шт. - 5 000
                    <br>Солнечная панель: уровень II 1 шт. - 20 000
                    <br>Солнечная панель: уровень III 1 шт. - 80 000
                    <br>Солнечная панель: уровень IV 1 шт. - 300 000
                    <br>Солнечная панель: уровень IX 1 шт. - 3 000 000
                    <br>Солнечная панель: уровень V 1 шт. - 600 000
                    <br>Солнечная панель: уровень VI 1 шт. - 1 000 000
                    <br>Солнечная панель: уровень VII 1 шт. - 1 500 000
                    <br>Солнечная панель: уровень VIII 1 шт. - 2 000 000
                    <br>Солнечный опреснитель 1 шт. - 550&nbsp;
                    <br>Сплав саннариума 1 шт. - 108500
                    <br>Средство от сорняков 1 шт. - 200&nbsp;
                    <br>Стабильный квантовый модуль 1 шт. - 5160
                    <br>Стекловолоконный провод 1&nbsp;шт. - 625
                    <br>Строительная пена 1&nbsp;шт. - 100
                    <br>Счетверённый топливный стержень (МОХ) 1 шт. - 60000&nbsp;
                    <br>Счетверённый топливный стержень (Уран) 1 шт. - 5000&nbsp;
                    <br>Телепортер 1 шт. - 6600&nbsp;
                    <br>Теплоотвод 1&nbsp;шт. - 730
                    <br>Термальная центрифуга 1 шт. - 3150&nbsp;
                    <br>Титановый слиток 1&nbsp;шт. - 200
                    <br>Токарный стол 1 шт. - 960
                    <br>Токарный стол с ЧПУ 1 шт. - 4250
                    <br>Токсичный слиток 1&nbsp;шт. - 200
                    <br>Топливный стержень (МОХ) 1 шт. - 15000&nbsp;
                    <br>Топливный стержень (Уран) 1 шт. - 1000&nbsp;
                    <br>Транзистор 1 шт. - 4260
                    <br>Трансформатор ВН 1 шт. - 1180&nbsp;
                    <br>Трансформатор НН 1 шт. - 220&nbsp;
                    <br>Трансформатор СВН 1 шт. - 5750&nbsp;
                    <br>Трансформатор СН 1 шт. - 390&nbsp;
                    <br>Углеволоконный ротор 1 шт. - 6120&nbsp;
                    <br>Углепластик 1&nbsp;шт. - 180&nbsp;
                    <br>Удобрение 1&nbsp;шт. - 100&nbsp;
                    <br>Укреплённая иридиевая пластина 1 шт. - 13160&nbsp;
                    <br>Укреплённое стекло 1&nbsp;шт. - 400
                    <br>Укреплённый камень 1&nbsp;шт. - 100&nbsp;
                    <br>Улучшение "Втягиватель" (Pulling Upgrade) 1&nbsp;шт. - 810&nbsp;
                    <br>Улучшение "Выталкиватель" 1&nbsp;шт. - 730&nbsp;
                    <br>Улучшение "Жидкостный выталкиватель" 1&nbsp;шт. - 450&nbsp;
                    <br>Улучшение "Трансформатор" 1&nbsp;шт. - 940
                    <br>Улучшение "Энергохранитель" 1&nbsp;шт. -&nbsp;500&nbsp;
                    <br>Улучшение механизма до 2 уровня 1 шт. - 3160
                    <br>Улучшение механизма до 3 уровня 1 шт. - 6320
                    <br>Улучшение механизма до 4 уровня 1 шт. - 12640
                    <br>Улучшение нейтронный ускоритель частиц 1 шт. - 142270
                    <br>Улучшение укрепления 1 шт. - 72180
                    <br>Улучшение ускоритель I 1 шт. - 2580
                    <br>Улучшение ускоритель II 1 шт. - 3530
                    <br>Улучшение ускоритель III 1 шт. - 4260
                    <br>Улучшенная ваджра 1 шт. - 212370
                    <br>Улучшенная электропила 1 шт. - 8040
                    <br>Улучшенный алмазный бур 1 шт. - 13090
                    <br>Улучшенный мультиранец (Улучшенный лаппак) 1 шт. - 9810
                    <br>Улучшенный наножилет 1 шт. - 28350
                    <br>Улучшенный реактивный ранец 1 шт. - 23610
                    <br>Улучшенный электро джетпак 1 шт. - 25630
                    <br>Универсальная жидкостная капсула 1 шт. - 60
                    <br>Уран-235 1 шт. - 1800&nbsp;
                    <br>Урановая руда 1&nbsp;шт. - 400&nbsp;
                    <br>Ускоритель двигателя 1 шт. - 7200
                    <br>Утилизатор 1 шт. - 745&nbsp;
                    <br>Утильсырье 1&nbsp;шт. - 100&nbsp;
                    <br>УФЭХ 1 шт. - 112850
                    <br>Фотоэлемент: Уровень I 1 шт. - 1250
                    <br>Фотоэлемент: Уровень II 1 шт. - 1550
                    <br>Фотоэлемент: Уровень III 1 шт. - 3240
                    <br>Фотоэлемент: Уровень IV 1 шт. &nbsp;- 16240
                    <br>Фотоэлемент: Уровень IX 1 шт. - 400000
                    <br>Фотоэлемент: Уровень V 1 шт. - 24240
                    <br>Фотоэлемент: Уровень VI 1 шт. - 150000
                    <br>Фотоэлемент: Уровень VII 1 шт. - 200000
                    <br>Фотоэлемент: Уровень VIII 1 шт. - 300000
                    <br>Хмель (плод) 1 шт. - 100&nbsp;
                    <br>Хранилище шаблонов 1 шт. - 5670&nbsp;
                    <br>ЦР Сканер 1 шт. - 4240&nbsp;
                    <br>ЧПУ программа (все виды) 1 шт. - 5120
                    <br>Шахтерский бур 1 шт. - 1260&nbsp;
                    <br>Экстрактор 1 шт. - 630&nbsp;
                    <br>Электрический реактивный ранец 1 шт. - 1180&nbsp;
                    <br>Электроключ 1 шт. - 1020&nbsp;
                    <br>Электрокраник 1 шт. - 800&nbsp;
                    <br>Электромотор 1 шт. - 330&nbsp;
                    <br>Электромотыга 1 шт. - 900&nbsp;
                    <br>Электропечь 1 шт. - 500&nbsp;
                    <br>Электропила 1 шт. - 1260&nbsp;
                    <br>Электросхема 1 шт. - 260&nbsp;
                    <br>Энергетический кристалл 1 шт. - 2100&nbsp;
                    <br>Энергетический ранец 1 шт. - 5400&nbsp;
                    <br>Энергохранилище 1 шт. - 460&nbsp;
                    <br>Ядерное топливо МОХ 1 шт. - 15000&nbsp;
                    <br>Ядерный реактор 1 шт. - 5870&nbsp;
                    <br>
                    <p class="fs-2 mt-2">Mekanism</p>
                    Атомный разборщик 1 шт. - 1520
                    <br>Атомный сплав 4 шт. - 2460
                    <br>Базовая индукционная ячейка 1 шт. - 3160
                    <br>Базовая схема управления 8 шт. - 520
                    <br>Базовый жидкостный бак 1 шт. - 200
                    <br>Базовый индукционный поставщик 1 шт. - 2920
                    <br>Базовый механизм (любой вид) 1 шт. - 2980
                    <br>Базовый провод/труба (любой вид) 8 шт. - 240
                    <br>Базовый химический бак 1 шт. - 200
                    <br>Базовый энергетический куб 1 шт. - 1040
                    <br>Бегунки 1 шт. - 920
                    <br>Блендер 1 шт. - 640
                    <br>Блок теплового испарителя 4 шт. - 420
                    <br>Бочка реактивных отходов 1 шт. - 520
                    <br>Бронированный реактивный ранец 1 шт. - 3140
                    <br>Вентиль теплового испарителя 1 шт. - 720
                    <br>Вторичный делящийся элемент 1 шт. - 16500
                    <br>Герметичная реакционная камера 1 шт. - 720
                    <br>Гранула антиматерии 1 шт. - 25000
                    <br>Гранула плутония 1 шт. - 15000
                    <br>Дробитель 1 шт. - 720
                    <br>Жидкостный снабжатель 1 шт. - 720
                    <br>Зарядная панель 1 шт. - 1240
                    <br>Индукционный корпус 4 шт. - 650
                    <br>Индукционный порт 2 шт. - 1240
                    <br>Камера обогащения 1 шт. - 720
                    <br>Камера очистки 1 шт. - 1180
                    <br>Каркас телепорта 8 шт. - 2650
                    <br>Квантовый телепорт 1 шт. - 4120
                    <br>Конденсатор вращения 1 шт. - 940
                    <br>Контроллер теплового испарителя 1 шт. - 950
                    <br>Конфигуратор 1 шт. - 520
                    <br>Лазер 1 шт. - 1560
                    <br>Лазерный притягиватель 1 шт. - 2820
                    <br>Лесопилка 1 шт. - 720
                    <br>Литиевая пыль 4 шт. - 1280
                    <br>Личный сундук 1 шт. - 720
                    <br>Медная руда 16 шт. - 960
                    <br>Медный слиток 32 шт. - 960
                    <br>Металлургический наполнитель 1 шт. - 420
                    <br>Модульная база 2 шт. - 3560
                    <br>Наполненный сплав 8 шт. - 520
                    <br>Обшивка бойлера 4 шт. - 430
                    <br>Объеденитель 1 шт. - 2480
                    <br>Огнемет 1 шт. - 1430
                    <br>Оловянная руда 16 шт. - 1280
                    <br>Оловянный слиток 32 шт. - 1280
                    <br>Осмиевая руда 16 шт. - 2560
                    <br>Осмиевый компрессор 1 шт. - 1280
                    <br>Осмиевый силток 32 шт. - 2560
                    <br>Очищенный слиток обсидиана 4 шт. - 1240
                    <br>Очищенный слиток светокамня 4 шт. - 600
                    <br>Переносной телепорт 1 шт. - 630
                    <br>Полиэтилен 1 шт. - 400
                    <br>Полиэтиленовый лист 1 шт. - 3200
                    <br>Продвинутая индукционная ячейка 1 шт. - 14750
                    <br>Продвинутая схема управления 8 шт. - 1560
                    <br>Продвинутый жидкостный бак 1 шт. - 460
                    <br>Продвинутый индукционный поставщик 1 шт. - 13520
                    <br>Продвинутый механизм (любой вид) 1 шт. - 3420
                    <br>Продвинутый провод/труба (любой вид) 8 шт. - 390
                    <br>Продвинутый химический бак 1 шт. - 460
                    <br>Продвинутый энергетический куб 1 шт. - 1820
                    <br>Пыль очищенного обсидиана 4 шт. - 960
                    <br>Реактивный ранец 1 шт. - 920
                    <br>Рессеиватель давления 1 шт. - 450
                    <br>Сверхмощный нагревательный элемент 1 шт. - 620
                    <br>Свинцовая руда 8 шт. - 1280
                    <br>Свинцовый слиток 16 шт. - 1280
                    <br>Совершенная индукционная ячейка 1 шт. - 192670
                    <br>Совершенная схема управления 4 шт. - 4420
                    <br>Совершенный жидкостный бак 1 шт. - 3360
                    <br>Совершенный индукционный поставщик 1 шт. - 186240
                    <br>Совершенный механизм (любой вид) 1 шт. - 7250
                    <br>Совершенный провод/труба (любой вид) 8 шт. - 790
                    <br>Совершенный химический бак 1 шт. - 3360
                    <br>Совершенный энергетический куб 1 шт. - 5720
                    <br>Солнечный нейтронный активатор 1 шт. - 7200
                    <br>Стальной корпус 1 шт. - 520
                    <br>Стальной слиток 4 шт. - 420
                    <br>Суперзаряжающая катушка 1 шт. - 75000
                    <br>Считыватель сети 1 шт. - 520
                    <br>Твердотельный нагреватель 1 шт. - 640
                    <br>Телепорт 1 шт. - 2940
                    <br>Укрепленный сплав 8 шт. - 1260
                    <br>Улучшение: Газ 1 шт. - 240
                    <br>Улучшение: Скорость 1 шт. - 240
                    <br>Улучшение: Фильтр 1 шт. - 240
                    <br>Улучшение: Шум 1 шт. - 280
                    <br>Улучшение: Энергия 1 шт. - 270
                    <br>Урановая руда 4 шт. - 1280
                    <br>Урановый слиток 8 шт. - 1280
                    <br>Усилитель лазера 1 шт. - 2100
                    <br>Установщик основного уровня 1 шт. - 210
                    <br>Установщик продвинутого уровня 1 шт. - 420
                    <br>Установщик совершенного уровня 1 шт. - 3120
                    <br>Установщик элитного уровня 1 шт. - 1120
                    <br>Устойчиый нагреватель 1 шт. - 920
                    <br>Флюорит 4 шт. - 1250
                    <br>Формульный сборщик 1 шт. - 480
                    <br>Химическая инъекционная камера 1 шт. - 2720
                    <br>Химическая камера растворения 1 шт. - 2140
                    <br>Химический кристаллизатор 1 шт. - 2940
                    <br>Химический мойщик 1 шт. - 2140
                    <br>Химический наполнитель 1 шт. - 840
                    <br>Химический окислитель 1 шт. - 1290
                    <br>Цифровой шахтер 1 шт. - 75000
                    <br>Электрический лук 1 шт. - 1120
                    <br>Электрический сепаратор 1 шт. - 1320
                    <br>Электролитическое ядро 1 шт. - 450
                    <br>Элитная индукционная ячейка 1 шт. - 60920
                    <br>Элитная схема управления 4 шт. - 2240
                    <br>Элитный жидкостный бак 1 шт. - 1040
                    <br>Элитный индукционный поставщик 1 шт. - 57000
                    <br>Элитный механизм (любой вид) 1 шт. - 5240
                    <br>Элитный провод/труба (любой вид) 8 шт. - 560
                    <br>Элитный химический бак 1 шт. - 1040
                    <br>Элитный энергетический куб 1 шт. - 2920
                    <br>Энергетическая плавильня 1 шт. - 840
                    <br>Энергетический планшет 1 шт. - 230
                    <br>Ядро телепортации 1 шт. - 1280
                    <br>
                    <p class="fs-2 mt-2">Mekanism Generators</p>
                    Биогенератор 1 шт. - 540
                    <br>Вентиль турбины 1 шт. - 290
                    <br>Ветрогенератор 1 шт. - 1440
                    <br>Вращательный комплекс 1 шт. - 920
                    <br>Газовый генератор 1 шт. - 1570
                    <br>Каркас термоядерного реактора 4 шт. - 50000
                    <br>Клапан турбины 1 шт. - 390
                    <br>Контролирующие стержни 1 шт. - 690
                    <br>Корпус ядерного реактора 4 шт. - 560
                    <br>Логический адаптер термоядрного реактора 1 шт. - 25000
                    <br>Логический адаптер ядерного реактора 1 шт. - 200
                    <br>Лопасти турбины 1 шт. - 420
                    <br>Матрица ядерного фокуса 1 шт. - 200
                    <br>Насыщающий конденсатор 1 шт. - 420
                    <br>Обшивка турбины 4 шт. - 420
                    <br>Панель управления термоядерным реактором 1 шт. - 75000
                    <br>Порт термоядерного реактора 2 шт. - 50000
                    <br>Порт ядерного реактора 1 шт. - 900
                    <br>Продвинутая солнечная панель 1 шт. - 3120
                    <br>Реакционная камера (полная) 1 шт. - 45000
                    <br>Реакционная камера (пустая) 1 шт. - 440
                    <br>Ротор турбины 1 шт. - 620
                    <br>Солнечная панель 1 шт. - 750
                    <br>Стекло реактора 4 шт. - 420
                    <br>Теплогенератор 1 шт. - 400
                    <br>Электромагнитная катушка 1 шт. - 620
                    <br>Элемент солнечной панели 1 шт. - 120
                    <br>Ядерный тепловыделяющий элемент 1 шт. - 480
                    <br>
                    <p class="fs-2 mt-2">Thaumcraft</p>
                    Salis Mundus 1 шт. - 2100
                    <br>Алхимическая конструкция 1 шт. - 600
                    <br>Алхимическая печь 1 шт. - 1100
                    <br>Алюментум 1 шт. - 20
                    <br>Багровые ритуалы 1 шт. - 35000
                    <br>Банка 1 шт. - 100
                    <br>Бездонная сумка 1 шт. - 23500
                    <br>Белая свеча 1 шт. - 200
                    <br>Боевая таум-кираса 1 шт. - 1400
                    <br>Боевой таум-шлем 1 шт. - 1700
                    <br>Боевые таум-поножи 1 шт. - 1200
                    <br>Ботинки культиста 1 шт. - 10000
                    <br>Великодревесное ядро посоха 1 шт. - 4700
                    <br>Великодревесный стержень 1 шт. - 100
                    <br>Верстак для набалдашников 1 шт. - 4900
                    <br>Вис-Заряжатель 1 шт. - 3000
                    <br>Вис-Канал 1 шт. - 2500
                    <br>Гиперэнергетический нитор 1 шт. - 200
                    <br>Глаз древних 1 шт. - 10000
                    <br>Древесина великого дерева 1 шт. - 100
                    <br>Древесина серебряного дерева 1 шт. - 200
                    <br>Железный наконечник 1 шт. - 100
                    <br>Заражённая слизь 1 шт. - 400
                    <br>Заражённое щупальце 1 шт. - 400
                    <br>Заряженный пустотный наконечник 1 шт. - 8900
                    <br>Заряженный таум наконечник 1 шт. - 6400
                    <br>Зачарованная ткань 1 шт. - 100
                    <br>Зеркало 1 шт. - 200
                    <br>Золотая монета 1 шт. - 10
                    <br>Золотой наконечник 1 шт. - 100
                    <br>Инертный пустотный наконечник 1 шт. - 500
                    <br>Инертный таум наконечник 1 шт. - 100
                    <br>Ихор 1 шт. - 9500
                    <br>Ихориевая кирка 1 шт. - 95900
                    <br>Ихориевая лопата 1 шт. - 37800
                    <br>Ихориевый меч 1 шт. - 62500
                    <br>Ихориевый наконечник 1 шт. - 42900
                    <br>Ихориевый топор 1 шт. - 95900
                    <br>Ихорий 1 шт. - 29100
                    <br>Ихорный серебродревесный стержень 1 шт. - 39200
                    <br>Ихоровая роба 1 шт. - 80700
                    <br>Ихоровая ткань 1 шт. - 10100
                    <br>Ихоровые сапоги 1 шт. - 40400
                    <br>Ихоровые шаровары 1 шт. - 70600
                    <br>Ихоровый капюшон 1 шт. - 50400
                    <br>Камень путешественника 1 шт. - 400
                    <br>Камень сдерживания 1 шт. - 400
                    <br>Капюшон адских глубин 1 шт. - 105800
                    <br>Капюшон культиста 1 шт. - 10000
                    <br>Кварцевое ядро посоха 1 шт. - 9700
                    <br>Кварцевый стержень 1 шт. - 2700
                    <br>Кираса культиста 1 шт. - 10000
                    <br>Кирка огня 1 шт. - 1600
                    <br>Кольцо чёрной дыры 1 шт. - 21900
                    <br>Костянное ядро посоха 1 шт. - 9300
                    <br>Костянной стержень 1 шт. - 2500
                    <br>Кристалл нижнего мира и кристалл края 1 шт. - 5000
                    <br>Кристаллы (все виды) 1 шт. - 400
                    <br>Ледяное ядро посоха 1 шт. - 9300
                    <br>Ледяной стержень 1 шт. - 2500
                    <br>Лечащее мыло 1 шт. - 100
                    <br>Лопата землероя 1 шт. - 1400
                    <br>Магические меха 1 шт. - 600
                    <br>Магический бур 1 шт. - 3100
                    <br>Магический жир 1 шт. - 250
                    <br>Магический камень 1 шт. - 50
                    <br>Магический светильник 1 шт. - 1300
                    <br>Магическое зеркало 1 шт. - 600
                    <br>Мантия культиста 1 шт. - 10000
                    <br>Мантия тауматурга 1 шт. - 800
                    <br>Медный наконечник 1 шт. - 100
                    <br>Меч бури 1 шт. - 1500
                    <br>Мозг зомби 1 шт. - 200
                    <br>Мотыга роста 1 шт. - 1500
                    <br>Набалдашник: 9 кругов ада 1 шт. - 1400
                    <br>Набалдашник: АЕ Ключ 1 шт. - 1600
                    <br>Набалдашник: Вмешательство края 1 шт. - 2100
                    <br>Набалдашник: Высасывание опыта 1 шт. - 22200
                    <br>Набалдашник: Гномье проклятье 1 шт. - 6000
                    <br>Набалдашник: Заморозка 1 шт. - 2100
                    <br>Набалдашник: Искажение 1 шт. - 1800
                    <br>Набалдашник: Копание 1 шт. - 2400
                    <br>Набалдашник: Лечение 1 шт. - 6100
                    <br>Набалдашник: Небесное вмешательство 1 шт. - 36800
                    <br>Набалдашник: Огня 1 шт. - 1600
                    <br>Набалдашник: Перемещение 1 шт. - 1400
                    <br>Набалдашник: Пламя ифрита 1 шт. - 4200
                    <br>Набалдашник: Подьём 1 шт. - 700
                    <br>Набалдашник: Равноценный обмен 1 шт. - 1800
                    <br>Набалдашник: Сингулярность 1 шт. - 6600
                    <br>Набалдашник: Телекинез 1 шт. - 900
                    <br>Набалдашник: Теневой луч 1 шт. - 25300
                    <br>Набалдашник: Червоточина 1 шт. - 1300
                    <br>Набалдашник: Шок 1 шт. - 1600
                    <br>Небесная жемчужина 1 шт. - 15300
                    <br>Небесный портал 1 шт. - 11300
                    <br>Нитор 1 шт. - 150
                    <br>Обитый железом деревянный жезл ( 25 вис ) 1 шт. - 200
                    <br>Обитый железом деревянный жезл 1 шт. - 100
                    <br>Обсидиановое ядро посоха 1 шт. - 9400
                    <br>Обсидиановый стержень 1 шт. - 2500
                    <br>Обсидиановый тотем 1 шт. - 16000
                    <br>Обычное кольцо 1 шт. - 100
                    <br>Обычный пояс 1 шт. - 400
                    <br>Огненное ядро посоха 1 шт. - 9700
                    <br>Огненный стержень 1 шт. - 2700
                    <br>Окаймленный золотом великодревесный жезл ( 50 вис ) 1 шт. - 300
                    <br>Окаймленный золотом великодревесный жезл 1 шт. - 900
                    <br>Осмотический стол зачарований 1 шт. - 2200
                    <br>Очищающая соль 1 шт. - 2100
                    <br>Очки откровения 1 шт. - 2400
                    <br>Перегонный куб 1 шт. - 1000
                    <br>Покрытый таум-металлом серебродревесный жезл 1 шт. - 20900
                    <br>Покрытый таум-металлом серебродревесный скипетр 1 шт. - 31900
                    <br>Покрытый таум-металлом серебродревесный-жезл ( 100 вис ) 1 шт. - 17100
                    <br>Покрытый таум-металлом серебродревесный-скипетр ( 150 вис ) 1 шт. - 27800
                    <br>Полотёр порчи 1 шт. - 1700
                    <br>Поножи культиста 1 шт. - 10000
                    <br>Пробуждённая ихориевая кирка 1 шт. - 177600
                    <br>Пробуждённая ихориевая лопата 1 шт. - 128600
                    <br>Пробуждённый ихориевый меч 1 шт. - 143000
                    <br>Пробуждённый ихориевый топор 1 шт. - 177600
                    <br>Проклятое лезвие духа 1 шт. - 1700
                    <br>Психический детектор 1 шт. - 1800
                    <br>Пустотная банка 1 шт. - 300
                    <br>Пустотная мантия тауматурга 1 шт. - 11800
                    <br>Пустотные шаровары тауматурга 1 шт. - 10800
                    <br>Пустотный капюшён тауматурга 1 шт. - 9700
                    <br>Пылающие шаровары 1 шт. - 122600
                    <br>Пьедестал перезарядки 1 шт. - 5800
                    <br>Рассеиватель газа 1 шт. - 300
                    <br>Расщепитель аспектов 1 шт. - 1900
                    <br>Роба стратосферы 1 шт. - 136900
                    <br>Ртуть 1 шт. - 200
                    <br>Руническая матрица 1 шт. - 1700
                    <br>Саженец великого дерева 1 шт. - 1000
                    <br>Саженец серебряного дерева 1 шт. - 2500
                    <br>Сапоги путешественника 1 шт. - 1300
                    <br>Сапоги тауматурга 1 шт. - 400
                    <br>Сбалансированный кристалл 1 шт. - 2100
                    <br>Светильник роста 1 шт. - 2200
                    <br>Светильник скрещивания 1 шт. - 2200
                    <br>Семя пустоты 1 шт. - 1000
                    <br>Серебродревесный стержень 1 шт. - 4400
                    <br>Серебрянодревесное ядро посоха 1 шт. - 13100
                    <br>Серебрянодревесный стержень 1 шт. - 4400
                    <br>Сингулярная жемчужина 1 шт. - 100000
                    <br>Сингулярное ядро посоха 1 шт. - 28300
                    <br>Сингулярный амулет 1 шт. - 4400
                    <br>Слиток пустотного металла 1 шт. - 1000
                    <br>Сребролист 1 шт. - 2000
                    <br>Сумка для набалдашников 1 шт. - 1200
                    <br>Талисман очищения 1 шт. - 1500
                    <br>Талисман удержания 1 шт. - 900
                    <br>Таум воcстановитель 1 шт. - 1900
                    <br>Таум слиток 1 шт. - 100
                    <br>Таум-голем 1 шт. - 900
                    <br>Таумометр 1 шт. - 900
                    <br>Таумономикон 1 шт. - 500
                    <br>Таумостатический ранец 1 шт. - 2000
                    <br>Терраформинговое стекло 1 шт. - 41500
                    <br>Ткань поглащения заклинаний 1 шт. - 100
                    <br>Топор потока 1 шт. - 1600
                    <br>Трансвектор 1 шт. - 400
                    <br>Тростниковое ядро посоха 1 шт. - 9300
                    <br>Тростниковый стержень 1 шт. - 2500
                    <br>Труба для эссенции 1 шт. - 40
                    <br>Узел ауры 1 шт. - 30000
                    <br>Узел преобразователь 1 шт. - 1900
                    <br>Узел стабилизатор 1 шт. - 800
                    <br>Украшенный ихором Ихорно-серебродревесный жезл 1 шт. - 135800
                    <br>Улучшенная алхимическая конструкция 1 шт. - 8000
                    <br>Улучшенный узел стабилизатор 1 шт. - 1900
                    <br>Усиленной стекло 1 шт. - 30
                    <br>Фильтр 1 шт. - 100
                    <br>Фрагмент знаний 1 шт. - 400
                    <br>Шаровары культиста 1 шт. - 10000
                    <br>Шаровары тауматурга 1 шт. - 700
                    <br>Шлем культиста 1 шт. - 10000
                    <br>Шлем открытия 1 шт. - 2900
                    <br>Щитовые сапоги 1 шт. - 96500
                    <br>Эфирная эссенция (все виды) 1 шт. - 300
                    <br>Эфирный цветок 1 шт. - 2000
                    <br>Янтарь 1 шт. - 200
                    <br>
                    <p class="fs-2 mt-2">Thaumic Energistic</p>
                    <br>Беспроводной терминал эссенции 1 шт. - 13700
                    <br>Высекатель знаний 1 шт. - 1200
                    <br>Железная коробка передач 1 шт. - 2500
                    <br>Интерфейс вис-реле 1 шт. - 3300
                    <br>Магический сборщик 1 шт. - 32900
                    <br>Монитор преобразования эссенции 1 шт. - 4600
                    <br>Монитор хранения эссенции 1 шт. - 2400
                    <br>МЭ 16К компонент хранения эссенции 1 шт. - 21700
                    <br>МЭ 1К компонент хранения эссенции 1 шт. - 1400
                    <br>МЭ 4К компонент хранения эссенции 1 шт. - 5500
                    <br>МЭ 64К компонент хранения эссенции 1 шт. - 74200
                    <br>МЭ корпус ячейки хранения эссенции 1 шт. - 400
                    <br>Поставщик наполнения 1 шт. - 9200
                    <br>Поставщик эссенции 1 шт. - 8300
                    <br>Таумическая коробка передач 1 шт. - 5000
                    <br>Терминал эссенции 1 шт. - 2600
                    <br>Шина импорта эссенции 1 шт. - 1600
                    <br>Шина хранения эссенции 1 шт. - 2700
                    <br>Шина экспорта эссенции 1 шт. - 1600
                    <br>Ядро диффузии 1 шт. - 1100
                    <br>Ядро слияния 1 шт. - 1200
                    <br>
                    <p class="fs-2 mt-2">Tinker's Construct:</p>
                    <br>Алюминиевый рудный куст 1 шт. - 3000
                    <br>Алюминиевый слиток 1 шт. - 700
                    <br>Алюмитовый слиток 1 шт. - 700
                    <br>Ардитовый слиток 1 шт. - 1500
                    <br>Банка с желтым сердцем 1 шт. - 60000
                    <br>Банка с зеленым сердцем 1 шт. - 90000
                    <br>Банка с красным сердцем 1 шт. - 39200
                    <br>Бронзовый слиток 1 шт. - 1700
                    <br>Железный рудный куст 1 шт. - 4000
                    <br>Золотой рудный куст 1 шт. - 5000
                    <br>Кобальтовый слиток 1 шт. - 1700
                    <br>Кусочки алюминия 1 шт. - 100
                    <br>Кусочки железа 1 шт. - 30
                    <br>Кусочки золота 1 шт. - 40
                    <br>Кусочки концентрированной эссенции 1 шт. - 250
                    <br>Кусочки меди 1 шт. - 120
                    <br>Кусочки олова 1 шт. - 100
                    <br>Куст эссенции опыта 1 шт. - 20000
                    <br>Маленькое желтое сердечко 1 шт. - 28000
                    <br>Маленькое зеленое сердечко 1 шт. - 40000
                    <br>Маленькое красное сердечко 1 шт. - 14000
                    <br>Маннулиновый слиток 1 шт. - 3200
                    <br>Медный рудный куст 1 шт. - 4000
                    <br>Медный слиток 1 шт. - 1000
                    <br>Некротическая кость 1 шт. - 100
                    <br>Обожженный кирпич 1 шт. - 350
                    <br>Обсидиановый слиток 1 шт. - 500
                    <br>Оловянный рудный куст 1 шт. - 3500
                    <br>Оловянный слиток 1 шт. - 700
                    <br>Пустая банка 1 шт. - 2800
                    <br>Слиток алюминиевой латуни 1 шт. - 850
                    <br>Слиток свиного железа 1 шт. - 6040
                    <br>Стальной слиток 1 шт. - 400
                    <br>Тарелка свиного железа 1 шт. - 670
                    <br>
                    <p class="fs-2 mt-2">Thermal Expansion</p>
                    <br>Аннулятор 1 шт. - 1700
                    <br>Бурановый порошок 1 шт. - 100
                    <br>Бурановый стержень/Blitz Rod/ Basalz Rod 1 шт. - 200
                    <br>Верстак механика 1 шт. - 700
                    <br>Виадук 1 шт. - 300
                    <br>Виадук большой дальности 1 шт. - 100
                    <br>Виадук(необработанный) 1 шт. - 300
                    <br>Дестабилизированный красный камень 1000 mB. 1 шт. - 500
                    <br>Закалёное стекло 1 шт. - 200
                    <br>Инваровая шестерня 1 шт. - 600
                    <br>Инваровый слиток 1 шт. - 100
                    <br>Красная отдающая катушка 1 шт. - 300
                    <br>Красная принимающая катушка 1 шт. - 200
                    <br>Красная проводящая каткушка 1 шт. - 300
                    <br>Красная энергетическая ячейка 1 шт. - 4800
                    <br>Красное реле 1 шт. - 300
                    <br>Ламиумовая шестерня 1 шт. - 1000
                    <br>Ламиумовый слиток 1 шт. - 200
                    <br>Медная шестерня 1 шт. - 500
                    <br>Никелевая шестерня 1 шт. - 700
                    <br>Никелевый слиток 1 шт. - 200
                    <br>Оловянная шестерня 1 шт. - 500
                    <br>Основа края 1 шт. - 200
                    <br>Основная индукционная плавильня 1 шт. - 2800
                    <br>Основная красная печь 1 шт. - 2200
                    <br>Основная лесопилка 1 шт. - 2500
                    <br>Основная рамка механизма 1 шт. - 900
                    <br>Основной водяной накопитель 1 шт. - 2500
                    <br>Основной вулканический пресс 1 шт. - 2400
                    <br>Основной измельчитель 1 шт. - 2400
                    <br>Основной ледниковый осадитель 1 шт. - 2600
                    <br>Основной магмовый тигель 1 шт. - 3300
                    <br>Основной распределитель жидкостей 1 шт. - 2500
                    <br>Основной циклический сборщик 1 шт. - 3200
                    <br>Основной энергетический зарядник 1 шт. - 3800
                    <br>Переносной бак 1 шт. - 100
                    <br>Платиновая шестерня 1 шт. - 1500
                    <br>Платиновый слиток 1 шт. - 400
                    <br>Пневматический сервомотор 1 шт. - 200
                    <br>Поисковик 1 шт. - 200
                    <br>Приобретатель 1 шт. - 2000
                    <br>Пыль аэротэума 1 шт. - 100
                    <br>Пыль криотеума 1 шт. - 100
                    <br>Пыль пиротеума 1 шт. - 100
                    <br>Рамка красной энергетической ячейки(полная) 1 шт. - 3700
                    <br>Рамка красной энергетической ячейки(пустая) 1 шт. - 1700
                    <br>Рамка резонирующей энергетической ячейки(полная) 1 шт. - 5400
                    <br>Рамка резонирующей энергетической ячейки(пустая) 1 шт. - 3400
                    <br>Рамка свинцовой энергетической ячейки 1 шт. - 1000
                    <br>Рамка тессеракта(полная) 1 шт. - 3500
                    <br>Рамка тессеракта(пустая) 1 шт. - 2800
                    <br>Рамка усиленной энергетической ячейки 1 шт. - 1500
                    <br>Распределитель предметов 1 шт. - 2100
                    <br>Расширение "Вторичная отдающая катушка" 1 шт. - 700
                    <br>Расширение "Вторичная принимающая катушка" 1 шт. - 600
                    <br>Расширение "Вторичное сито" 1 шт. - 500
                    <br>Расширение "Вторичный редуктор" 1 шт. - 1100
                    <br>Расширение "Вулканический катализатор" 1 шт. - 700
                    <br>Расширение "Оптимизация флаксовой связи" 1 шт. - 1100
                    <br>Расширение "Отклик гиросервомеханизма" 1 шт. - 1000
                    <br>Расширение "Пирокластическое генерирование" 1 шт. - 700
                    <br>Расширение "Пространственно-временной унификатор флакса" 1 шт. - 1000
                    <br>Расширение "Разогнанный модульный редуктор" 1 шт. - 800
                    <br>Расширение "Регулятор криогенной катушки" 1 шт. - 1100
                    <br>Расширение "Стабилизированная рамка" 1 шт. - 600
                    <br>Расширение "Усилитель модуляции флакса" 1 шт. - 1000
                    <br>Расширение "Ускоренная экструзия" 1 шт. - 700
                    <br>Расширение "Флаксовый усилитель криогенной катушки" 1 шт. - 1300
                    <br>Резонирующая индукционная плавильня 1 шт. - 8200
                    <br>Резонирующая красная печь 1 шт. - 7600
                    <br>Резонирующая лесопилка 1 шт. - 7900
                    <br>Резонирующая рамка механизма 1 шт. - 6400
                    <br>Резонирующая сумка 1 шт. - 2000
                    <br>Резонирующая энергетическая ячейка 1 шт. - 6500
                    <br>Резонирующий верстак механика 1 шт. - 3800
                    <br>Резонирующий водяной накопитель 1 шт. - 7900
                    <br>Резонирующий вулканический пресс 1 шт. - 7800
                    <br>Резонирующий измельчитель 1 шт. - 7800
                    <br>Резонирующий ледниковый осадитель 1 шт. - 8000
                    <br>Резонирующий магмовый тигель 1 шт. - 8700
                    <br>Резонирующий переносной бак 1 шт. - 2900
                    <br>Резонирующий поисковик 1 шт. - 600
                    <br>Резонирующий распределитель жидкостей 1 шт. - 7900
                    <br>Резонирующий сервомеханизм 1 шт. - 500
                    <br>Резонирующий фильтр 1 шт. - 500
                    <br>Резонирующий циклический сборщик 1 шт. - 8600
                    <br>Резонирующий эндериум 1000 mB. 1 шт. - 700
                    <br>Резонирующий энергетический зарядник 1 шт. - 9200
                    <br>Свинцовая шестерня 1 шт. - 900
                    <br>Свинцовая энергетическая ячейка 1 шт. - 1600
                    <br>Селитра 1 шт. - 10
                    <br>Сера 1 шт. - 30
                    <br>Сервомеханизм 1 шт. - 300
                    <br>Серебряная шестерня 1 шт. - 900
                    <br>Синаловая шестерня 1 шт. - 1100
                    <br>Синаловый сервомеханизм 1 шт. - 400
                    <br>Синаловый слиток 1 шт. - 300
                    <br>Синаловый фильтр 1 шт. - 400
                    <br>Слиток эндериума 1 шт. - 400
                    <br>Соединяющий виадук большой дальности 1 шт. - 1000
                    <br>Сумка(только для крафта) 1 шт. - 500
                    <br>Тессеракт 1 шт. - 4700
                    <br>Укреплённая индукционная плавильня 1 шт. - 5700
                    <br>Укреплённая красная печь 1 шт. - 5100
                    <br>Укреплённая лесопилка 1 шт. - 5400
                    <br>Укреплённая рамка механизма 1 шт. - 3800
                    <br>Укреплённая сумка(только для крафта) 1 шт. - 1100
                    <br>Укреплённый верстак механика 1 шт. - 2100
                    <br>Укреплённый водяной накопитель 1 шт. - 5400
                    <br>Укреплённый вулканический пресс 1 шт. - 5300
                    <br>Укреплённый измельчитель 1 шт. - 5300
                    <br>Укреплённый ледниковый осадитель 1 шт. - 5500
                    <br>Укреплённый магмовый тигель 1 шт. - 6200
                    <br>Укреплённый переносной бак 1 шт. - 1200
                    <br>Укреплённый поисковик 1 шт. - 300
                    <br>Укреплённый распределитель жидкостей 1 шт. - 5400
                    <br>Укреплённый сервомеханизм 1 шт. - 300
                    <br>Укреплённый фильтр 1 шт. - 300
                    <br>Укреплённый циклический сборщик 1 шт. - 6100
                    <br>Укреплённый энергетический зарядник 1 шт. - 6700
                    <br>Усиленная индукционная плавильня 1 шт. - 4000
                    <br>Усиленная красная печь 1 шт. - 3400
                    <br>Усиленная лесопилка 1 шт. - 3600
                    <br>Усиленная рамка механизма 1 шт. - 2100
                    <br>Усиленная сумка(только для крафта) 1 шт. - 800
                    <br>Усиленная энергетическая ячейка 1 шт. - 2000
                    <br>Усиленный верстак механика 1 шт. - 1100
                    <br>Усиленный водяной накопитель 1 шт. - 3700
                    <br>Усиленный вулканический пресс 1 шт. - 3600
                    <br>Усиленный измельчитель 1 шт. - 3500
                    <br>Усиленный ледниковый осадитель 1 шт. - 3700
                    <br>Усиленный магмовый тигель &nbsp;1 шт. - 4500
                    <br>Усиленный переносной бак 1 шт. - 600
                    <br>Усиленный поисковик 1 шт. - 200
                    <br>Усиленный распределитель жидкостей 1 шт. - 3600
                    <br>Усиленный сервомеханизм 1 шт. - 100
                    <br>Усиленный фильтр 1 шт. - 100
                    <br>Усиленный циклический сборщик 1 шт. - 4300
                    <br>Усиленный энергетический зарядник 1 шт. - 4900
                    <br>Фильтр 1 шт. - 100
                    <br>Шестерня из электрума 1 шт. - 700
                    <br>Шестерня из эндериума 1 шт. - 1700
                    <br>Электрумовый слиток 1 шт. - 200
                    <br>
                    <p class="fs-2 mt-2">Twilight Forest</p>
                    <br>Амулет жизни I 1 шт. - 5000
                    <br>Амулет жизни II 1 шт. - 10000
                    <br>Амулет инвентаря I 1 шт. - 5000
                    <br>Амулет инвентаря II 1 шт. - 10000
                    <br>Амулет инвентаря III 1 шт. - 17500
                    <br>Арктический мех 1 шт. - 500
                    <br>Вафли 8 шт. - 800
                    <br>Веер полёта 1 шт. - 7500
                    <br>Железное дерево 16 шт. - 2120
                    <br>Замшелый корень 16 шт. - 1240
                    <br>Карминит 1 шт. - 350
                    <br>Королева гусениц 1 шт. - 12500
                    <br>Ледяная бомба 1 шт. - 750
                    <br>Мясо гидры 4 шт. - 1240
                    <br>Мясо минотавра 4 шт. - 1500
                    <br>Огненная кровь 1 шт. - 1500
                    <br>Огненные слёзы 1 шт. - 2500
                    <br>Огненный слиток 1 шт. - 1520
                    <br>Олений стейк 16 шт. - 1240
                    <br>Порошок трансформации 1 шт. - 800
                    <br>Посох нежети 1 шт. - 20000
                    <br>Посох поглащения жизни 1 шт. - 20000
                    <br>Посох укрепления 1 шт. - 20000
                    <br>Рог 1 шт. - 10000
                    <br>Рудный магнит 1 шт. - 1000
                    <br>Слиток железного дерева 16 шт. - 2120
                    <br>Слиток рыцарского металла 1 шт. - 1250
                    <br>Стальной лист 1 шт. - 350
                    <br>Сумеречный посох 1 шт. - 20000
                    <br>Сырая оленятина 16 шт. - 1240
                    <br>Трофей (любой вид) - 45000
                    <br>Факелонит 1 шт. - 100
                    <br>Фокус карты лабиринта 1 шт. - 1000
                    <br>Фокус магической карты 1 шт. - 1000
                    <br>Чешуя Наги 1 шт. - 350
                    <br>
                    <p class="fs-2 mt-2">Witchery:</p>
                    Anointing Paste 1 шт. - 600
                    <br>Blood Crucible 1 шт. - 1500
                    <br>Hellhound Head 1 шт. - 5000
                    <br>Infinity Egg 1 шт. - 700000
                    <br>Leonard's Urn (1) 1 шт. - 100000
                    <br>Leonard's Urn (2) 1 шт. - 150000
                    <br>Leonard's Urn (3) 1 шт. - 200000
                    <br>Leonard's Urn 1 шт. - 50000
                    <br>Raw Lambchop 1 шт. - 400
                    <br>Torn Page 1 шт. - 5000
                    <br>Warm Blood 1 шт. - 8000
                    <br>Wolf Head 1 шт. - 5000
                    <br>Абсолютное зло 1 шт. - 1900
                    <br>Адская враждебность 1 шт. - 12500
                    <br>Адский мел 1 шт. - 1600
                    <br>Алмазное испарение 1&nbsp;шт. - 900
                    <br>Алтарь 1&nbsp;шт. - 500
                    <br>Благоухание чистоты 1 шт. - 2000
                    <br>Боллин 1 шт. - 2100
                    <br>Боярышник 1 шт. - 500
                    <br>Боярышниковый росток 1 шт. - 1500
                    <br>Ведьмина печь 1 шт. - 1500
                    <br>Ветвь энта 1 шт. - 5000
                    <br>Вонючий дым 1 шт. - 200
                    <br>Воронка 1 шт. - 8600
                    <br>Воронка с фильтром 1 шт. - 17760
                    <br>Вошь - паразит 1 шт. - 10000
                    <br>Вумученная пряжа 1 шт. - 6000
                    <br>Выдох демона 1 шт. - 300
                    <br>Глиняный кувшин 1 шт. - 50
                    <br>Горькая полынь 1 шт. - 1500
                    <br>Дар дьявольского обояния 1 шт. - 22550
                    <br>Дар понимания животных 1 шт. - 7350
                    <br>Дар причудливого мышления 1 шт. - 6300
                    <br>Демоническая кровь 1 шт. - 5000
                    <br>Дуновение магии 1 шт. - 2000
                    <br>Дух потустороннего мира 1 шт. - 7500
                    <br>Душа демона Голода 1 шт. - 15000
                    <br>Душа демона Мучений 1 шт. - 15000
                    <br>Душа демона Печали 1 шт. - 15000
                    <br>Душа демона Страха 1 шт. - 15000
                    <br>Душа мира 1&nbsp;шт. - 18320
                    <br>Дыхание богини 1 шт. - 300
                    <br>Жабий коготь 1 шт. - 4000
                    <br>Жаровня 1 шт. - 15600
                    <br>Загаданное желание 1 шт. - 10000
                    <br>Замороженное сердце 1 шт. - 5000
                    <br>Запах неудачи 1 шт. - 2000
                    <br>Зачарованная метла 1 шт. - 40000
                    <br>Зелье абсурда 1&nbsp;шт. - 5000
                    <br>Золотая нить 1 шт. - 2500
                    <br>Золотой мел 1 шт. - 1500
                    <br>Камень некроманта 1 шт. - 15000
                    <br>Камень пророка 1 шт. - 17030
                    <br>Камень силы (Заряженный) 1 шт. - 8620
                    <br>Камень силы 1 шт. - 4310
                    <br>Канделябр 1 шт. - 4580
                    <br>Капля удачи 1 шт. - 3350
                    <br>Капюшон Смерти 1 шт. - 150000
                    <br>Клубень водного артишока 1 шт. - 300
                    <br>Кобольдитовая пыль 1 шт. - 2500
                    <br>Кобольдитовый самородок 1 шт. - 10000
                    <br>Кобольдитовый слиток 1 шт. - 40000
                    <br>Колчан Мога 1 шт. - 80000
                    <br>Концентрированный комок летучих мышей 1 шт. - 50000
                    <br>Концентрированный страх 1 шт. - 10000
                    <br>Копьё охотника 1 шт. - 40000
                    <br>Котёл 1 шт. - 6200
                    <br>Крутящееся колесо 1 шт. - 10000
                    <br>Крыло совы 1 шт. - 5000
                    <br>кубок (Наполненный) 1 шт. - 14500
                    <br>Кубок 1 шт. - 5210
                    <br>Купоросовое масло 1 шт. - 300
                    <br>Лишайник 1 шт. - 1500
                    <br>Мазь полёта 1 шт. - 12000
                    <br>Масло неизбежности 1 шт. - 15030
                    <br>Мел потустороннего мира 1 шт. - 2050
                    <br>Метла 1 шт. - 4500
                    <br>Мистическая мазь 1 шт. - 22030
                    <br>Мистический отросток 1 шт. - 27030
                    <br>Могильный прах 1 шт. - 3000
                    <br>Мутировавший сук 1 шт. - 5500
                    <br>Настой преследующего духа 1 шт. - 10000
                    <br>Настой сна 1 шт. - 10000
                    <br>Обувь Смерти 1 шт. - 150000
                    <br>Ольха 1 шт. - 1500
                    <br>Ольховый росток 1 шт. - 1500
                    <br>Основа зачарованных настоев 1 шт. - 25530
                    <br>Очищенное молоко 1 шт. - 1000
                    <br>Пентакль 1 шт. - 201500
                    <br>Перегонный куб 1 шт. - 6000
                    <br>Полка для кукол 1 шт. - 17280
                    <br>Порванный шёлк 1 шт. - 1000
                    <br>Пояс Гулга 1 шт. - 80000
                    <br>Превращение в оборотня/вампира 1 шт. - 150000
                    <br>Приглушенный Дух 1 шт. - 1500
                    <br>Призрак света 1&nbsp;шт. - 7265
                    <br>Пропитанная кожа 1 шт. - 10500
                    <br>Рассеивающая кожа 1 шт. - 53200
                    <br>Ритуальный мел 1&nbsp;шт. - 1200
                    <br>Роба Смерти 1 шт. - 150000
                    <br>Рука смерти 1 шт. - 150000
                    <br>Рябина 1 шт. - 500
                    <br>Рябиновый росток 1 шт. - 1500
                    <br>Сверкающий сорняк 1 шт. - 5000
                    <br>Семена Беладонны 1 шт. - 150
                    <br>Семена Водного артишока 1 шт. - 150
                    <br>Семена горькой полыни 1 шт. - 1500
                    <br>Семена Мандрагоры 1 шт. - 150
                    <br>Семена подснежника 1 шт. - 150
                    <br>Сердце демона 1 шт. - 10000
                    <br>Сердце крипера 1 шт. - 5000
                    <br>Сила возрождения 1 шт. - 300
                    <br>Сладкозвучный голос 1 шт. - 2000
                    <br>Слеза богини 1 шт. - 380
                    <br>Сосулька 1 шт. - 300
                    <br>Спутавшаяся нить 1 шт. - 6200
                    <br>Сундук лича 1 шт. - 25000
                    <br>Суп из редстоуна 1 шт. - 9030
                    <br>Тонкий шёлк 1 шт. - 1000
                    <br>Хрустальный шар 1 шт. - 15330
                    <br>Цветок беладонны 1 шт. - 300
                    <br>Цветок мандрагоры 1 шт. - 300
                    <br>Шерсть летучей мыши 1 шт. - 2500
                    <br>Щипун 1 шт. - 10000
                    <br>Язык собаки 1 шт. - 2500
                </div>
            </div>
        </div>
    </div>

</div>

<script>
    let descButton = $('#descButton');
    let modsButton = $('#modsButton');
    let persButton = $('#persButton');
    let limitsButton = $('#limitsButton');
    let minsButton = $('#minsButton');
    let desc = document.getElementById('Desc');
    let mods = document.getElementById('Mods');
    let pers = document.getElementById('Pers');
    let limits = document.getElementById('Limits');
    let mins = document.getElementById('Mins');

    modsButton.on('click', e => {
        pers.classList.add('d-none');
        desc.classList.add('d-none');
        limits.classList.add('d-none');
        mins.classList.add('d-none');
        mods.classList.remove('d-none');
    })

    descButton.on('click', e => {
        mods.classList.add('d-none');
        pers.classList.add('d-none');
        limits.classList.add('d-none');
        mins.classList.add('d-none');
        desc.classList.remove('d-none');
    })

    persButton.on('click', e => {
        mods.classList.add('d-none');
        desc.classList.add('d-none');
        limits.classList.add('d-none');
        mins.classList.add('d-none');
        pers.classList.remove('d-none');
    })

    limitsButton.on('click', e => {
        mods.classList.add('d-none');
        desc.classList.add('d-none');
        limits.classList.remove('d-none');
        mins.classList.add('d-none');
        pers.classList.add('d-none');
    })

    minsButton.on('click', e => {
        mods.classList.add('d-none');
        desc.classList.add('d-none');
        limits.classList.add('d-none');
        mins.classList.remove('d-none');
        pers.classList.add('d-none');
    })



</script>